{
  "PMC10020673": {
    "content": "# 1. Introduction\n\n**Keywords:** Spaceflight, Biofilms, Environmental microbiology, International space station, Pangenome\n\n## Abstract\n\nUrine, humidity condensate, and other sources of non-potable water are processed onboard the International Space Station (ISS) by the Water Recovery System (WRS) yielding potable water. While some means of microbial control are in place, including a phosphoric acid/hexavalent chromium urine pretreatment solution, many areas within the WRS are not available for routine microbial monitoring. Due to refurbishment needs, two flex lines from the Urine Processor Assembly (UPA) within the WRS were removed and returned to Earth. The water from within these lines, as well as flush water, was microbially evaluated. Culture and culture-independent analysis revealed the presence of Burkholderia, Paraburkholderia, and Leifsonia. Fungal culture also identified Fusarium and Lecythophora. Hybrid de novo genome analysis of the five distinct Burkholderia isolates identified them as B. contaminans, while the two Paraburkholderia isolates were identified as P. fungorum. Chromate-resistance gene clusters were identified through pangenomic analysis that differentiated these genomes from previously studied isolates recovered from the point-of-use potable water dispenser and/or current NCBI references, indicating that unique populations exist within distinct niches in the WRS. Beyond genomic analysis, fixed samples directly from the lines were imaged by environmental scanning electron microscopy, which detailed networks of fungal-bacterial biofilms. This is the first evidence of biofilm formation within flex lines from the UPA onboard the ISS. For all bacteria isolated, biofilm potential was further characterized, with the B. contaminans isolates demonstrating the most considerable biofilm formation. Moreover, the genomes of the B. contaminans revealed secondary metabolite gene clusters associated with quorum sensing, biofilm formation, antifungal compounds, and hemolysins. The potential production of these gene cluster metabolites was phenotypically evaluated through biofilm, bacterial-fungal interaction, and hemolytic assays. Collectively, these data identify the UPA flex lines as a unique ecological niche and novel area of biofilm growth within the WRS. Further investigation of these organisms and their resistance profiles will enable engineering controls directed toward biofilm prevention in future space station water systems.\n\n## Figures\n\n### Fig. 1.\n\n![Fig. 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/b858a57b3ea3/gr1.jpg)\n\n*Urine Processor Assembly schematic detailing the positions of the two flex line hoses (UPA95 and UPA115) (Fig. S3). Modified from Carter et al, 2011 [3].*\n\n\n### Fig. 2.\n\n![Fig. 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/f27f91c28364/gr2.jpg)\n\n*Microbial profile of the predominate genera within the UPA95 and UPA11 flex line hoses generated through culture-independent 16S rRNA nanopore sequencing. Alignments were generated with minimap2 (-ax map-ont).*\n\n\n### Fig. 3.\n\n![Fig. 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/0fbf7008408e/gr3.jpg)\n\n*A) Pangenomic analysis of the five B. contaminans isolates sequenced in this study. 3.1, 3.2, 4.2, 4.3 and 4.5, which are noted by pink and purple, with the 78 available assemblies from NCBI, in black, while the red denotes the previous isolates from the ISS potable water dispenser [38]. Orange text represents gene clusters associated with chromate resistance according to function. The light blue text represents gene clusters associated with biofilm formation. The details of all the B. contaminans functional genes and gene clusters can be found in Table S1. B) Pangenomic analysis of the two P. fungorium isolates 3.3 and 4.1 sequenced in this study, which are noted in teal, with 10 available assemblies from NCBI, noted in black. Here, as well as A, the orange text represents gene clusters associated with chromate resistance according to function. The details of the P. fungorium functional genes and gene clusters can be found in Table S2. (For interpretation of the references to color in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n### Fig. 4.\n\n![Fig. 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/5919d8809e3b/gr4.jpg)\n\n*Environmental scanning electron microscopy images of water from the UPA flex lines. A – F) Samples resulting from flex line UPA95, in which high concentrations of the urine pretreatment solution are encountered. G – L) Samples resulting from flex line UPA115, in which the urine pretreatment solution is diluted as water vapor is carried to the distillation assembly. Red arrows denote potential biofilm biproducts such as EPS, yellow arrows denote bacterial cells, and blue arrows denote fungal hyphae. The increased abundance of the microbial growth displayed from the UPA115 flex lines (A and B low magnification) as compared to that noted from the UPA95 flex lines (G and H low magnification), demonstrates the more favorable and growth promoting conditions and clear fungal-bacterial biofilm formation (as also noted in higher magnification J – L) within the UPA115 flex line. (For interpretation of the references to color in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n### Fig. 5.\n\n![Fig. 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/6529795a8c80/gr5.jpg)\n\n*Biofilm formation of bacterial isolates from the UPA flex lines. Crystal violet intensity was evaluated at 540 nm. Isolates 3.1, 3.2, 4.2, 4.3 demonstrated pronounced biofilm formation as compared to the control at 24 h. Isolates 3.1 and 4.2 also demonstrated pronounced biofilm formation as compared to the controls at 72 h (*, P < 0.05). Statistical data can be found in Table S3. (For interpretation of the references to color in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n### Fig. 6.\n\n![Fig. 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/2f7efe1ad8b9/gr6.jpg)\n\n*Gene clusters associated with known secondary metabolites from genomes from the UPA flex lines isolates identified using antiSMASH. The secondary metabolites of interest pyoverdine, occidiofungin, pyrrolnitrin, pyochelin, and ornibactin are associated with biofilm production, quorum sensing, antifungal properties, and hemolytic activity. The intensity of the color represents the completeness of the gene cluster compared to NCBI reference. (For interpretation of the references to color in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n### Fig. 7.\n\n![Fig. 7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/60a4/10020673/6149010091d6/gr7.jpg)\n\n*A) Bacterial-fungal interaction between UPA flex line bacterial isolates and A. flavus at two temperatures (25 °C and 35 °C) and three growth media (R2A, PDA and SABC). Bar plot denotes the fungal diameter while the dot plot in red displays distance. B) The interaction of A. flavus with UPA flex line bacterial isolates on PDA at 25 °C. All measurements were in triplicate for each isolate. The distance for antagonistic activity was measured between the fungal growth and bacterial deposit (red arrow). The fungal growth diameter was measured triplicate. For irregularly shaped fungal growth, the measurement was taken from three different growth directions, assuming it was a diameter (blue arrow). See Table S3 for statistical data. (For interpretation of the references to color in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n## Tables\n\n### Table 1.\n\n| Recycled brine line (UPA95' Flex line 96 M 12561-099) | Purge line (UPA115' Flex line 96 M 12561-100) | Bacterial Culture | Fungal culture | Bacterial Culture | Fungal culture |\n| --- | --- | --- | --- | --- | --- |\n\n### Table 2.\n\n| Recycled brine line (UPA95' Flex line 96 M 12561-099) | Purge line (UPA115' Flex line 96 M 12561-100) | Analyte | Concentration (mg/L) | Analyte | Concentration (mg/L) |\n| --- | --- | --- | --- | --- | --- |\n\n### Table 3.\n\n| Sample Source | Sample | Genome size (bp) | Contigs | Total Genes | GC % | Best Match NCBI | ANI |\n| --- | --- | --- | --- | --- | --- | --- | --- |\n| NCBI | Burkholderia contaminans SK875 10922 | 8,596,045 | 3 | 7,784 | 66.1 | Burkholderia contaminans LMG 23361 | 100 |\n| UPA95 | 3.1. | 8,652,817 | 20 | 8,026 | 66.2 | Burkholderia contaminans SK875 10922 | 95.6 |\n| UPA95 | 3.2. | 8,726,360 | 3 | 7,932 | 66.3 | Burkholderia contaminans SK875 10922 | 99.9 |\n| UPA115 | 4.2. | 8,625,377 | 6 | 7,996 | 66.2 | Burkholderia contaminans SK875 10922 | 95.6 |\n| UPA115 | 4.3. | 8,680,200 | 5 | 7,876 | 66.3 | Burkholderia contaminans SK875 10922 | 99.9 |\n| UPA115 | 4.5. | 8,773,879 | 7 | 7,974 | 66.2 | Burkholderia contaminans SK875 10922 | 99.9 |\n| NCBI | Burkholderia fungorum ATCC BAA-463 | 9,058,983 | 3 | 8,190 | 62 | Paraburkholderia fungorum NBRC 102489 | 98.6 |\n| UPA95 | 3.3. | 9,564,261 | 5 | 8,799 | 61.6 | Burkholderia fungorum ATCC BAA-463 | 98.6 |\n| UPA115 | 4.1. | 9,745,290 | 6 | 8,950 | 61.6 | Burkholderia fungorum ATCC BAA-463 | 98.6 |\n| NCBI | Cellulomonas fimi ATCC 484 | 4,266,344 | 1 | 3,851 | 75.0 | Cellulomonas fimi ATCC 484 | 100 |\n| UPA115 | 4.4. | 3,862,723 | 9 | 3,608 | 73.2 | Cellulomonas fimi ATCC 484 | 80.1 |\n| NCBI | Leifsonia sp. PS1209 | 4,091,164 | 1 | 3,916 | 69.7 | Leifsonia aquatica ATCC 14665 | 84.0 |\n| UPA115 | 5.2. | 5,084,807 | 3 | 4,961 | 69.5 | Leifsonia sp. PS1209 | 81.0 |\n\n## References\n\n1. 1. Carter D. L. Proceedings of international conference on environmental systems. 2009. Status of the regenerative ECLSS water recovery system; pp. 2688–3627. [Google Scholar]\n\n2. 2. Volpin F., Badeti U., Wang C., Jiang J., Vogel J., Freguia S., Fam D., Cho J., Phuntsho S., Shon H. K. Urine treatment on the international space station: current practice and novel approaches. Membranes. 2020;10 doi: 10.3390/membranes10110327. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n3. 3. Carter D., Wilson L., Orozco N. 41st international conference on environmental systems. 2011. Status of ISS water management and recovery. [DOI] [Google Scholar]\n\n4. 4. Williamson J., Carter L., Hill J., Jones D. L., Morris D., Graves R. E. Proceedings of 49th international conference on environmental systems. 2019. Upgrades to the international space station urine processor assembly. Boston, Massachusetts. [Google Scholar]\n\n5. 5. Kelsey L. K., Boyce S. P., Speight G., Pasadilla P., Tewes P., Rabel E., Meyer C. Proceedings of the 50th international conference on environmental systems. 2021. Closing the water loop for exploration: 2020-2021 status of the brine processor assembly.https://ttu-ir.tdl.org/handle/2346/87310 50th, p. ICES-2021-2428. [Google Scholar]\n\n6. 6. Yamaguchi N., Roberts M., Castro S., Oubre C., Makimura K., Leys N., Grohmann E., Sugita T., Ichijo T., Nasu M. Microbial monitoring of crewed habitats in space-current status and future perspectives. Microb Environ. 2014;29:250–260. doi: 10.1264/jsme2.me14031. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n7. 7. Zea L., Nisar Z., Rubin P., Cortesão M., Luo J., McBride S. A., Moeller R., Klaus D., Müller D., Varanasi K. K., et al. Design of a spaceflight biofilm experiment. Acta Astronaut. 2018;148:294–300. doi: 10.1016/j.actaastro.2018.04.039. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n8. 8. Castro-Wallace S. L., Chiu C. Y., John K. K., Stahl S. E., Rubins K. H., McIntyre A. B. R., Dworkin J. P., Lupisella M. L., Smith D. J., Botkin D. J., et al. Nanopore DNA sequencing and genome assembly on the international space station. Sci Rep. 2017;7 doi: 10.1038/s41598-017-18364-0. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n9. 9. Stahl-Rommel S., Jain M., Nguyen H. N., Arnold R. R., Aunon-Chancellor S. M., Sharp G. M., Castro C. L., John K. K., Juul S., Turner D. J., et al. Real-time culture-independent microbial profiling onboard the international space station using nanopore sequencing. Genes. 2021;12:106. doi: 10.3390/genes12010106. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n10. 10. Burton A. S., Stahl S. E., John K. K., Jain M., Juul S., Turner D. J., Harrington E. D., Stoddart D., Paten B., Akeson M., et al. Off Earth identification of bacterial populations using 16S rDNA nanopore sequencing. Genes. 2020;11 doi: 10.3390/genes11010076. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n11. 11. De Coster W., D'Hert S., Schultz D. T., Cruts M., Van Broeckhoven, NanoPack C. Visualizing and processing long-read sequencing data. Bioinformatics. 2018;34:2666–2669. doi: 10.1093/bioinformatics/bty149. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n12. 12. Li H., Handsaker B., Wysoker A., Fennell T., Ruan J., Homer N., Marth G., Abecasis G., Durbin R., Subgroup G. P. D. P. The sequence alignment/map format and SAMtools. Bioinformatics. 2009;25:2078–2079. doi: 10.1093/bioinformatics/btp352. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Jain M., Fiddes I. T., Miga K. H., Olsen H. E., Paten B., Akeson M. Improved data analysis for the MinION nanopore sequencer. Nat Methods. 2015;12:351–356. doi: 10.1038/nmeth.3290. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n14. 14. R Core Team. R Foundation for Statistical Computing, R Foundation for Statistical Computing; Vienna, Austria: 2021. R: A language and environment for statistical computing. [Google Scholar]\n\n15. 15. Epskamp S., Cramer A. O. J., Waldorp L. J., Schmittmann V. D. Borsboom, D. Qgraph: network visualizations of relationships in psychometric data. J Stat Software. 2012;48:1–18. doi: 10.18637/jss.v048.i04. [DOI] [Google Scholar]\n\n16. 16. Wickham H. Springer; New York: 2009. ggplot2: elegant graphics for data Analysis. [Google Scholar]\n\n17. 17. Kolde R., Kolde M. R. 2015. Package ‘pheatmap’. [Google Scholar]\n\n18. 18. Bushnell B. BBTools software package. 2014. http://sourceforge.net/projects/bbmap 578, 579.\n\n19. 19. Wick R. R., Judd L. M., Gorrie C. L., Holt K. E. Completing bacterial genome assemblies with multiplex MinION sequencing. Microb Genom. 2017;3 doi: 10.1099/mgen.0.000132. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n20. 20. Wick R., Menzel P. Filtlong. Github. 2017. https://github.com/rrwick/Filtlong\n\n21. 21. Wick R. R., Judd L. M., Gorrie C. L., Holt K. E. Unicycler: resolving bacterial genome assemblies from short and long sequencing reads. PLoS Comput Biol. 2017;13 doi: 10.1371/journal.pcbi.1005595. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Parks D. H., Imelfort M., Skennerton C. T., Hugenholtz P., Tyson G. W. CheckM: assessing the quality of microbial genomes recovered from isolates, single cells, and metagenomes. Genome Res. 2015;25:1043–1055. doi: 10.1101/gr.186072.114. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. 23. Jain C., Rodriguez-R L. M., Phillippy A. M., Konstantinidis K. T., Aluru S. High throughput ANI analysis of 90K prokaryotic genomes reveals clear species boundaries. Nat Commun. 2018;9:5114. doi: 10.1038/s41467-018-07641-9. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. 24. Tatusova T., DiCuccio M., Badretdin A., Chetvernin V., Nawrocki E. P., Zaslavsky L., Lomsadze A., Pruitt K. D., Borodovsky M., Ostell J. NCBI prokaryotic genome annotation pipeline. Nucleic Acids Res. 2016;44:6614–6624. doi: 10.1093/nar/gkw569. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Blin K., Shaw S., Kloosterman A. M., Charlop-Powers Z., van Wezel G. P., Medema M. H., Weber T. antiSMASH 6.0: improving cluster detection and comparison capabilities. Nucleic Acids Res. 2021;49:W29–W35. doi: 10.1093/nar/gkab335. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Carattoli A., Hasman H. In: Horizontal gene transfer: methods and protocols. de la Cruz F., editor. Springer US; New York, NY: 2020. PlasmidFinder and in silico pMLST: identification and typing of plasmid replicons in whole-genome sequencing (WGS) pp. 285–294. [DOI] [PubMed] [Google Scholar]\n\n27. 27. Clark K., Karsch-Mizrachi I., Lipman D. J., Ostell J., Sayers E. W. GenBank. Nucleic Acids Res. 2015;44:D67–D72. doi: 10.1093/nar/gkv1276. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n28. 28. Eren A. M., Kiefl E., Shaiber A., Veseli I., Miller S. E., Schechter M. S., Fink I., Pan J. N., Yousef M., Fogarty E. C., et al. Community-led, integrated, reproducible multi-omics with anvi'o. Nature microbiology. 2021;6:3–6. doi: 10.1038/s41564-020-00834-3. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n29. 29. Nguyen H. N., Nadres E. T., Alamani B. G., Rodrigues D. F. Designing polymeric adhesives for antimicrobial materials: poly(ethylene imine) polymer, graphene, graphene oxide and molybdenum trioxide – a biomimetic approach. J Mater Chem B. 2017;5:6616–6628. doi: 10.1039/C7TB00722A. [DOI] [PubMed] [Google Scholar]\n\n30. 30. Weir, N., Wilson, M., Yoets, A., Molina, T., Bruce, R., Carter, L. Microbiological characterization of the international space station water processor assembly external filter assembly S/N 01. In Proceedings of 42nd international conference on environmental systems; p. 3595..\n\n31. 31. Zea L., McLean R. J. C., Rook T. A., Angle G., Carter D. L., Delegard A., Denvir A., Gerlach R., Gorti S., McIlwaine D., et al. Potential biofilm control strategies for extended spaceflight missions. Biofilms. 2020;2 doi: 10.1016/j.bioflm.2020.100026. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n32. 32. Yang J., Barrila J., Mark Ott C., King O., Bruce R., McLean R. J. C., Nickerson C. A. Longitudinal characterization of multispecies microbial populations recovered from spaceflight potable water. npj Biofilms and Microbiomes. 2021;7:70. doi: 10.1038/s41522-021-00240-5. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Pathak A., Chauhan A., Stothard P., Green S., Maienschein-Cline M., Jaswal R., Seaman J. Genome-centric evaluation of Burkholderia sp. strain SRS-W-2-2016 resistant to high concentrations of uranium and nickel isolated from the Savannah River Site (SRS), USA. Genomics Data. 2017;12:62–68. doi: 10.1016/j.gdata.2017.02.011. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n34. 34. You L.-X., Zhang R.-R., Dai J.-X., Lin Z.-T., Li Y.-P., Herzberg M., Zhang J.-L., Al-Wathnani H., Zhang C.-K., Feng R.-W., et al. Potential of cadmium resistant Burkholderia contaminans strain ZCC in promoting growth of soy beans in the presence of cadmium. Ecotoxicol Environ Saf. 2021;211 doi: 10.1016/j.ecoenv.2021.111914. [DOI] [PubMed] [Google Scholar]\n\n35. 35. Schuerger A. C., Amaradasa Bimal S., Dufault Nicholas S., Hummerick M. E., Richards J. T., Khodadad C. L., Smith T. M., Massa G. D. Fusarium oxysporum as an opportunistic fungal pathogen on zinnia hybrida plants grown on board the international space station. Astrobiology. 2021;21:1029–1048. doi: 10.1089/ast.2020.2399. [DOI] [PubMed] [Google Scholar]\n\n36. 36. Sawana A., Adeolu M., Gupta R. S. Molecular signatures and phylogenomic analysis of the genus Burkholderia: proposal for division of this genus into the emended genus Burkholderia containing pathogenic organisms and a new genus Paraburkholderia gen. nov. harboring environmental species. Front Genet. 2014;5 doi: 10.3389/fgene.2014.00429. 429-429. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n37. 37. Lood C., Peeters C., Lamy-Besnier Q., Wagemans J., De Vos D., Proesmans M., Pirnay J.-P., Echahidi F., Piérard D., Thimmesch M., et al. Genomics of an endemic cystic fibrosis Burkholderia multivorans strain reveals low within-patient evolution but high between-patient diversity. PLoS Pathog. 2021;17 doi: 10.1371/journal.ppat.1009418. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n38. 38. O'Rourke A., Lee M. D., Nierman W. C., Everroad R. C., Dupont C. L. Genomic and phenotypic characterization of Burkholderia isolates from the potable water system of the International Space Station. PLoS One. 2020;15 doi: 10.1371/journal.pone.0227152. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n39. 39. Yu X., Ding Z., Ji Y., Zhao J., Liu X., Tian J., Wu N., Fan Y. An operon consisting of a P-type ATPase gene and a transcriptional regulator gene responsible for cadmium resistances in Bacillus vietamensis 151–6 and Bacillus marisflavi 151–25. BMC Microbiol. 2020;20:18. doi: 10.1186/s12866-020-1705-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n40. 40. Leplae R., Geeraerts D., Hallez R., Guglielmini J., Drèze P., Van Melderen L. Diversity of bacterial type II toxin-antitoxin systems: a comprehensive search and functional analysis of novel families. Nucleic Acids Res. 2011;39:5513–5525. doi: 10.1093/nar/gkr131. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n41. 41. Prakash D., Iyer P. R., Suharti S., Walters K. A., Santiago-Martinez M. G., Golbeck J. H., Murakami K. S., Ferry J. G. Structure and function of an unusual flavodoxin from the domain Archaea. Proc Natl Acad Sci U S A. 2019;116:25917–25922. doi: 10.1073/pnas.1908578116. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n42. 42. Elliott S. J., Srinivas S., Albert M. J., Alam K., Robins-Browne R. M., Gunzburg S. T., Mee B. J., Chang B. J. Characterization of the roles of hemolysin and other toxins in enteropathy caused by alpha-hemolytic Escherichia coli linked to human diarrhea. Infect Immun. 1998;66:2040–2051. doi: 10.1128/iai.66.5.2040-2051.1998. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n43. 43. O'Rourke A., Yee N., Nierman W. C., Beyhan S. Environmental and genetic factors controlling Burkholderia pseudomallei persister phenotypes. Current Tropical Medicine Reports. 2017;4:111–116. doi: 10.1007/s40475-017-0116-4. [DOI] [Google Scholar]\n\n44. 44. Jeon H., Choi E., Hwang J. Identification and characterization of VapBC toxin–antitoxin system in Bosea sp. PAMC 26642 isolated from Arctic lichens. RNA. 2021;27:1374–1389. doi: 10.1261/rna.078786.121. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n45. 45. Telford J. L., Barocchi M. A., Margarit I., Rappuoli R., Grandi G. Pili in gram-positive pathogens. Nat Rev Microbiol. 2006;4:509–519. doi: 10.1038/nrmicro1443. [DOI] [PubMed] [Google Scholar]\n\n46. 46. Epler Barbercheck C. R., Bullitt E., Andersson M. In: Membrane protein complexes: structure and function. Harris J. R., Boekema E. J., editors. Springer Singapore; Singapore: 2018. Bacterial adhesion pili; pp. 1–8. [DOI] [Google Scholar]\n\n47. 47. Galdiero S., Falanga A., Cantisani M., Tarallo R., Della Pepa M. E., D'Oriano V., Galdiero M. Microbe-host interactions: structure and role of Gram-negative bacterial porins. Curr Protein Pept Sci. 2012;13:843–854. doi: 10.2174/138920312804871120. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Cerdà-Costa N., Gomis-Rüth F. X. Architecture and function of metallopeptidase catalytic domains. Protein Sci: Publ Protein Soc. 2014;23:123–144. doi: 10.1002/pro.2400. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n49. 49. Garbinski L. D., Rosen B. P., Chen J. Pathways of arsenic uptake and efflux. Environ Int. 2019;126:585–597. doi: 10.1016/j.envint.2019.02.058. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n50. 50. Steffan B. N., Venkatesh N., Keller N. P. Let’s get physical: bacterial-fungal interactions and their consequences in agriculture and health. J Fungi. 2020;6:243. doi: 10.3390/jof6040243. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n51. 51. Ray R. C., Swain M. R. In: Bacteria in agrobiology: disease management. Maheshwari D. K., editor. Springer Berlin Heidelberg; Berlin, Heidelberg: 2013. Bio (bacterial) control of pre- and postharvest diseases of root and tuber crops; pp. 321–348. [DOI] [Google Scholar]\n\n52. 52. Córdova-Alcántara I., Venegas-Cortés D., Martínez-Rivera M., Perez N., Rodríguez-Tovar A. Biofilm characterization of Fusarium solani keratitis isolate: increased resistance to antifungals and UV light. J Microbiol. 2019;57:485–497. doi: 10.1007/s12275-019-8637-2. [DOI] [PubMed] [Google Scholar]\n\n53. 53. Castro-Bravo N., Wells J. M., Margolles A., Ruas-Madiedo P. Interactions of surface exopolysaccharides from bifidobacterium and lactobacillus within the intestinal environment. Front Microbiol. 2018;9 doi: 10.3389/fmicb.2018.02426. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n54. 54. Muhammad M. H., Idris A. L., Fan X., Guo Y., Yu Y., Jin X., Qiu J., Guan X., Huang T. Beyond risk: bacterial biofilms and their regulating approaches. Front Microbiol. 2020:11. doi: 10.3389/fmicb.2020.00928. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n55. 55. Sousa S. A., Feliciano J. R., Pita T., Guerreiro S. I., Leitão J. H. Burkholderia cepacia complex regulation of virulence gene expression: a review. Genes. 2017;8:43. doi: 10.3390/genes8010043. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n56. 56.seyed khoei N., Andreolli M., Lampis S., Vallini G., Turner R. Comparative response of two Burkholderia fungorum strains grown as planktonic cells versus biofilm to dibenzothiophene and select polycyclic aromatic hydrocarbons. Can J Microbiol. 2016;62 doi: 10.1139/cjm-2016-0160. [DOI] [PubMed] [Google Scholar]\n\n57. 57. Kang D., Kirienko N. V. High-Throughput genetic screen reveals that early attachment and biofilm formation are necessary for full pyoverdine production by Pseudomonas aeruginosa. Front Microbiol. 2017;8 doi: 10.3389/fmicb.2017.01707. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n58. 58. Kang D., Turner K. E., Kirienko N. V. PqsA promotes pyoverdine production via biofilm formation. Pathogens. 2017;7:3. doi: 10.3390/pathogens7010003. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n59. 59. Gupta A., Bedre R., Thapa S. S., Sabrin A., Wang G., Dassanayake M., Grove A. Global awakening of cryptic biosynthetic gene clusters in Burkholderia thailandensis. ACS Chem Biol. 2017;12:3012–3021. doi: 10.1021/acschembio.7b00681. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n60. 60. Schmidt S., Blom J. F., Pernthaler J., Berg G., Baldwin A., Mahenthiralingam E., Eberl L. Production of the antifungal compound pyrrolnitrin is quorum sensing-regulated in members of the Burkholderia cepacia complex. Environ Microbiol. 2009;11:1422–1437. doi: 10.1111/j.1462-2920.2009.01870.x. [DOI] [PubMed] [Google Scholar]\n\n61. 61. Nunvar J., Kalferstova L., Bloodworth R. A. M., Kolar M., Degrossi J., Lubovich S., Cardona S. T., Drevinek P. Understanding the pathogenicity of Burkholderia contaminans, an emerging pathogen in cystic fibrosis. PLoS One. 2016;11 doi: 10.1371/journal.pone.0160975. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n62. 62. Banin E., Vasil M. L., Greenberg E. P. Iron and Pseudomonas aeruginosa biofilm formation. Proc Natl Acad Sci USA. 2005;102:11076–11081. doi: 10.1073/pnas.0504266102. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n63. 63. Frey-Klett P., Burlinson P., Deveau A., Barret M., Tarkka M., Sarniguet A. Bacterial-fungal interactions: hyphens between agricultural, clinical, environmental, and food microbiologists. Microbiol Mol Biol Rev. 2011;75:583–609. doi: 10.1128/MMBR.00020-11. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n64. 64. Gu G., Smith L., Liu A., Lu S.-E. Genetic and biochemical map for the biosynthesis of occidiofungin, an antifungal produced by Burkholderia contaminans strain MS14. Appl Environ Microbiol. 2011;77:6189–6198. doi: 10.1128/AEM.00377-11. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n65. 65. Thomson E. L. S., Dennis J. J. A Burkholderia cepacia complex non-ribosomal peptide-synthesized toxin is hemolytic and required for full virulence. Virulence. 2012;3:286–298. doi: 10.4161/viru.19355. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n66. 66. Jenul C., Sieber S., Daeppen C., Mathew A., Lardi M., Pessi G., Hoepfner D., Neuburger M., Linden A., Gademann K., et al. Biosynthesis of fragin is controlled by a novel quorum sensing signal. Nat Commun. 2018;9:1297. doi: 10.1038/s41467-018-03690-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n67. 67. Palumbo J. D., O'Keeffe T. L., Abbas H. K. Isolation of maize soil and rhizosphere bacteria with antagonistic activity against Aspergillus flavus and Fusarium verticillioides. J Food Protect. 2007;70:1615–1621. doi: 10.4315/0362-028x-70.7.1615. [DOI] [PubMed] [Google Scholar]\n\n68. 68. Jia J., Ford E., Hobbs S. M., Baird S. M., Lu S.-E. Occidiofungin is the key metabolite for antifungal activity of the endophytic bacterium Burkholderia sp. MS455 against Aspergillus flavus. Phytopathology®. 2022;112:481–491. doi: 10.1094/phyto-06-21-0225-r. [DOI] [PubMed] [Google Scholar]\n\n69. 69. Passari A. K., Mishra V. K., Gupta V. K., Yadav M. K., Saikia R., Singh B. P. In vitro and in vivo plant growth promoting activities and DNA fingerprinting of antagonistic endophytic actinomycetes associates with medicinal plants. PLoS One. 2015;10 doi: 10.1371/journal.pone.0139468. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n70. 70. Visser M. B., Majumdar S., Hani E., Sokol P. A. Importance of the ornibactin and pyochelin siderophore transport systems in Burkholderia cenocepacia lung infections. Infect Immun. 2004;72:2850–2857. doi: 10.1128/IAI.72.5.2850-2857.2004. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n71. 71. Depoorter E., De Canck E., Coenye T., Vandamme P. Burkholderia bacteria produce multiple potentially novel molecules that inhibit carbapenem-resistant gram-negative bacterial pathogens. Antibiotics. 2021;10:147. doi: 10.3390/antibiotics10020147. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n72. 72. Ho Y.-N., Hoo S. Y., Wang B.-W., Hsieh C.-T., Lin C.-C., Sun C.-H., Peng C.-C., Lin C., Yang Y.-L. Specific inactivation of an antifungal bacterial siderophore by a fungal plant pathogen. ISME J. 2021;15:1858–1861. doi: 10.1038/s41396-020-00871-0. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n73. 73. Thapa S. S., Grove A. Do global regulators hold the key to production of bacterial secondary metabolites? Antibiotics. 2019;8:160. doi: 10.3390/antibiotics8040160. [DOI] [PMC free article] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10020673"
  },
  "PMC10025027": {
    "content": "# 1. Introduction\n\n**Keywords:** Brassica oleraceaL. var. botrytis, Priming agents, Seed priming, Salt stress responses, Germination emergence\n\n## Abstract\n\nThe significant horticultural crop, cauliflower (Brassica oleracea L. var. botrytis) is vulnerable to the excessive salt concentration in the soil, which contributes to its scaled-down growth and productivity, among other indices. The current study examines the efficacy of hydropriming, halopriming, and osmopriming on the physio-biochemical attributes and tolerance to salinity (100 mM NaCl) in cauliflower under controlled conditions. The results showed that the salinity (100 mM NaCl) has significant deleterious impacts on cauliflower seed germination, seedling growth, and photosynthetic attributes, and provoked the production of reactive oxygen species. In contrast, different priming approaches proved beneficial in mitigating the negative effects of salinity and boosted the germination, vigor indices, seedling growth, and physio-biochemical attributes like photosynthetic pigments, protein, and proline content while suppressing oxidative damage and MDA content in cauliflower seedlings in treatment- and dose-dependent manner. PCA revealed 61% (PC1) and 15% (PC2) of the total variance with substantial positive relationships and high loading conditions on all germination attributes on PC1 with greater PC1 scores for PEG treatments showing the increased germination indices in PEG-treated seeds among all the priming treatments tested. All 13 distinct priming treatments tried clustered into three groups as per Ward's approach of systematic categorization, clustering the third group showing relatively poor germination performances. Most germination traits exhibited statistically significant associations at the p < 0.01 level. Overall, the results established the usefulness of the different priming approaches facilitating better germination, survival, and resistance against salinity in the cauliflower to be used further before sowing in the salt-affected agro-ecosystems.\n\n## Figures\n\n### Fig. 1.\n\n![Fig. 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/5f9de31e6a42/gr1.jpg)\n\n*Schematic representation of seed priming.*\n\n\n### Fig. 2.\n\n![Fig. 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/8665be6548c3/gr2.jpg)\n\n*Effect of priming on phenotypic characteristics of the 10 days-old cauliflower seedlings under salinity stress for (A) Control (NPN) (B) Stress (NPS) (C) HP (D) NaCl 25 mM (E) NaCl 50 mM (F) NaCl 100 mM (G) Pro 5 mM (H) Pro 10 mM (I) Pro 20 mM (J) PEG 10% (K) PEG 20% (L) PEG 30% (M) TU 1 mM (N) TU 3 mM (O) TU 5 mM priming.*\n\n\n### Fig. 3.\n\n![Fig. 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/39d5ffe43c2d/gr3.jpg)\n\n*Heat map of correlations among germination traits under saline conditions. RGP: relative germination potential; RGR: relative germination rate; RGI: relative germination index; RVI: relative vigour index; RSL: relative shoot length; RRL: relative root length; RSFW: relative shoot fresh weight; RRFW: relative root fresh weight; RSDW: relative shoot dry weight; RRDW: relative root dry weight. A darker red colour indicates a larger correlation coefficient, and a darker blue colour indicates a smaller correlation coefficient. * and ** indicate significant correlations at p < 0.05 and p < 0.01, respectively. (For interpretation of the references to colour in this figure legend, the reader is referred to the Web version of this article.)*\n\n\n### Fig. 4.\n\n![Fig. 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/a32253a76be9/gr4.jpg)\n\n*Principle component analysis of germination traits for different seed priming treatments. RGP: relative germination potential; RGR: relative germination rate; RGI: relative germination index; RVI: relative vigour index; RSL: relative shoot length; RRL: relative root length; RSFW: relative shoot fresh weight; RRFW: relative root fresh weight; RSDW: relative shoot dry weight; RRDW: relative root dry weight.*\n\n\n### Fig. 5.\n\n![Fig. 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/13a76ae5aa73/gr5.jpg)\n\n*Dendrogram of seed priming treatments based on Y-values using Ward's method of systematic classification.*\n\n\n### Fig. 6.\n\n![Fig. 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/95e00703687c/gr6.jpg)\n\n*Effects of seed priming under salt stress in Cauliflower seedlings. At 10 days post-incubation, non-primed no stress (NPN), no priming with salt stress (NPS), and primed with different priming agents under salt stress seedlings were harvested and analysed for MDA, proline, and soluble protein content. (A) Effects of seed priming on MDA content (B) Soluble proline and (C) Protein content. Each data presents the mean ± standard deviation. Different low case letters above the bars indicate significant statistical differences between the treatments (p < 0.05).*\n\n\n### Fig. 7.\n\n![Fig. 7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/2361d273ccd6/gr7.jpg)\n\n*Effects of seed priming under salt stress in Cauliflower seedlings. At 10 days post-incubation, non-primed no stress (NPN), no priming with salt stress (NPS), and primed with different priming agents under salt stress seedlings were harvested and analysed for chlorophyll and carotenoid content. (A) Effects of seed priming on Chl a content (B) Chl b content (C) total Chl content and (D) Carotenoid content. Each data presents the mean ± standard deviation. Different low case letters above the bars indicate significant statistical differences between the treatments (p < 0.05).*\n\n\n### Fig. 8.\n\n![Fig. 8.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/36d2/10025027/987ce51721f2/gr8.jpg)\n\n*Qualitative histochemical assay of cauliflower leaves.*\n\n\n## Tables\n\n### Table 1.\n\n| Treatments | GP (%) | GR (%) | GI | VI | SL (cm) | RL (cm) | SFW (mg) | RFW (mg) | SDW (mg) | RDW (mg) |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n| NPN | 80.0a | 86.6a | 7.51a | 0.17a | 2.36a | 5.23a | 154.80a | 22.15a | 26.16a | 3.00a |\n| NPS | 56.67b | 60b | 4.29b | 0.05b | 1.56b | 1.64b | 88.23b | 11.01b | 13.93b | 1.47b |\n\n### Table 2.\n\n| Treatments | RGP | RGR | RGI | RVI | RSL | RRL | RSFW | RRFW | RSDW | RRDW |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n| HP | 1.23a | 1.33a | 1.58a | 2.35ef | 1.03d | 2.29c | 1.48ab | 1.57c | 1.29e | 1.56b |\n| 25 mM NaCl | 1.00ab | 1.11ab | 1.59a | 3.47bcd | 1.06d | 2.24c | 1.61ab | 2.31bc | 1.72cde | 2.37ab |\n| 50 mM NaCl | 1.18a | 1.22ab | 1.67a | 3.55bc | 1.61abc | 2.40bc | 1.81ab | 2.24bc | 2.29bc | 1.86ab |\n| 100 mM NaCl | 0.71b | 0.83c | 0.97b | 1.47f | 1.04d | 1.32d | 1.35b | 1.58c | 1.49de | 1.50b |\n| 5 mM Pro | 1.06ab | 1.06bc | 1.38ab | 2.50de | 1.28bcd | 3.37a | 1.73ab | 1.93bc | 1.54de | 2.11ab |\n| 10 mM Pro | 1.18a | 1.17ab | 1.54ab | 3.22bcde | 1.51abcd | 3.35a | 2.02a | 2.21bc | 1.91bcde | 2.51ab |\n| 20 mM Pro | 1.18a | 1.22ab | 1.49ab | 2.64cde | 1.17cd | 3.24ab | 1.75ab | 1.88c | 1.64cde | 2.04ab |\n| 10% PEG | 1.23a | 1.17ab | 1.69a | 3.23bcde | 1.81a | 3.29ab | 1.63ab | 3.30a | 2.52ab | 2.90a |\n| 20% PEG | 1.29a | 1.22ab | 1.72a | 5.33a | 1.95a | 3.28ab | 2.07a | 2.97ab | 3.09a | 2.17ab |\n| 30% PEG | 1.35a | 1.28ab | 1.81a | 5.06a | 1.65abc | 2.86abc | 1.58ab | 2.02c | 1.83bcde | 1.60b |\n| 1 mM TU | 1.12a | 1.11ab | 1.44ab | 2.54de | 1.65abc | 2.39c | 1.60ab | 1.88c | 1.83bcde | 1.71b |\n| 3 mM TU | 1.29a | 1.33a | 1.77a | 3.91b | 1.77ab | 2.84abc | 1.85ab | 2.33bc | 2.17bcd | 2.58ab |\n| 5 mM TU | 1.23a | 1.33a | 1.68a | 3.36bcd | 1.76ab | 2.52abc | 1.88ab | 2.12c | 2.19bcd | 2.22ab |\n\n### Table 3.\n\n| PC | RGP | RGR | RGI | RVI | RSL | RRL | RSFW | RRFW | RSDW | RRDW |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n| PC1 | 0.343 | 0.278 | 0.356 | 0.334 | 0.337 | 0.293 | 0.313 | 0.313 | 0.330 | 0.250 |\n| PC2 | −0.388 | −0.520 | −0.304 | −0.128 | 0.115 | 0.062 | 0.120 | 0.417 | 0.306 | 0.413 |\n\n## References\n\n1. 1. Munns R., Tester M. Mechanisms of salinity tolerance. Annu. Rev. Plant Biol. 2008;59:651. doi: 10.1146/annurev.arplant.59.032607.092911. [DOI] [PubMed] [Google Scholar]\n\n2. 2. Khaliq A., Zia-ul-Haq M., Ali F., Aslam F., Matloob A., Navab A., Hussain S. Salinity tolerance in wheat cultivars is related to enhanced activities of enzymatic antioxidants and reduced lipid peroxidation. Clean: Soil, Air, Water. 2015;43:1248–1258. [Google Scholar]\n\n3. 3. Pessarakli M., Szabolcs I. Handbook of Plant and Crop Stress. fourth ed. CRC press; 2019. Soil salinity and sodicity as particular plant/crop stress factors; pp. 3–21. [Google Scholar]\n\n4. 4. Chakraborty K., Bose J., Shabala L., Eyles A., Shabala S. Evaluating relative contribution of osmotolerance and tissue tolerance mechanisms toward salinity stress tolerance in three Brassica species. Physiol. Plantarum. 2016;158:135–151. doi: 10.1111/ppl.12447. [DOI] [PubMed] [Google Scholar]\n\n5. 5. Hussain M. I., Farooq M., Muscolo A., Rehman A. Crop diversification and saline water irrigation as potential strategies to save freshwater resources and reclamation of marginal soils—a review. Environ. Sci. Pollut. Control Ser. 2020;27:28695–28729. doi: 10.1007/s11356-020-09111-6. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Shabala S. Learning from halophytes: physiological basis and strategies to improve abiotic stress tolerance in crops. Ann. Bot. 2013;112:1209–1221. doi: 10.1093/aob/mct205. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n7. 7. Park H. J., Kim W.-Y., Yun D.-J. A new insight of salt stress signaling in plant. Mol. Cell. 2016;39:447. doi: 10.14348/molcells.2016.0083. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n8. 8. Chen W., Guo C., Hussain S., Zhu B., Deng F., Xue Y., Geng M., Wu L. Role of xylo-oligosaccharides in protection against salinity-induced adversities in Chinese cabbage. Environ. Sci. Pollut. Control Ser. 2016;23:1254–1264. doi: 10.1007/s11356-015-5361-2. [DOI] [PubMed] [Google Scholar]\n\n9. 9. Fahad S., Hussain S., Matloob A., Khan F. A., Khaliq A., Saud S., Hassan S., Shan D., Khan F., Ullah N. others, Phytohormones and plant responses to salinity stress: a review. Plant Growth Regul. 2015;75:391–404. [Google Scholar]\n\n10. 10.el Boukhari M. E. M., Barakate M., Choumani N., Bouhia Y., Lyamlouli K. Ulva lactuca extract and fractions as seed priming agents mitigate salinity stress in tomato seedlings. Plants. 2021;10:1104. doi: 10.3390/plants10061104. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n11. 11. Miller G. A. D., Suzuki N., Ciftci-Yilmaz S., Mittler R. O. N. Reactive oxygen species homeostasis and signalling during drought and salinity stresses. Plant Cell Environ. 2010;33:453–467. doi: 10.1111/j.1365-3040.2009.02041.x. [DOI] [PubMed] [Google Scholar]\n\n12. 12. Chaki M., Begara-Morales J. C., Barroso J. B. Oxidative stress in plants. Antioxidants. 2020;9:481. doi: 10.3390/antiox9060481. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Farooq M., Hussain M., Nawaz A., Lee D.-J., Alghamdi S. S., Siddique K. H. M. Seed priming improves chilling tolerance in chickpea by modulating germination metabolism, trehalose accumulation and carbon assimilation. Plant Physiol. Biochem. 2017;111:274–283. doi: 10.1016/j.plaphy.2016.12.012. [DOI] [PubMed] [Google Scholar]\n\n14. 14. Jafar M. Z., Farooq M., Cheema M. A., Afzal I., Basra S. M. A., Wahid M. A., Aziz T., Shahid M. Improving the performance of wheat by seed priming under saline conditions. J. Agron. Crop Sci. 2012;198:38–45. [Google Scholar]\n\n15. 15. Amooaghaie R., Tabatabaie F. Osmopriming-induced salt tolerance during seed germination of alfalfa most likely mediates through H2O2 signaling and upregulation of heme oxygenase. Protoplasma. 2017;254:1791–1803. doi: 10.1007/s00709-016-1069-5. [DOI] [PubMed] [Google Scholar]\n\n16. 16. Hussain S., Zheng M., Khan F., Khaliq A., Fahad S., Peng S., Huang J., Cui K., Nie L. Benefits of rice seed priming are offset permanently by prolonged storage and the storage conditions. Sci. Rep. 2015;5:1–12. doi: 10.1038/srep08101. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n17. 17. Hussain S., Hussain S., Khaliq A., Ali S., Khan I. Priming and Pretreatment of Seeds and Seedlings. Springer; 2019. Physiological, biochemical, and molecular aspects of seed priming; pp. 43–62. [Google Scholar]\n\n18. 18. Karimi S., Karami H., Vahdati K., Mokhtassi-Bidgoli A. Antioxidative responses to short-term salinity stress induce drought tolerance in walnut. Sci. Hortic. 2020;267 [Google Scholar]\n\n19. 19. Yusefi-Tanha E., Fallah S., Pessarakli M. Effects of seed priming on growth and antioxidant components of hairy vetch (Vicia villosa) seedlings under chilling stress. J. Plant Nutr. 2019;42:428–443. [Google Scholar]\n\n20. 20. Ren Y., Wang W., He J., Zhang L., Wei Y., Yang M. Nitric oxide alleviates salt stress in seed germination and early seedling growth of pakchoi (Brassica chinensis L.) by enhancing physiological and biochemical parameters. Ecotoxicol. Environ. Saf. 2020;187 doi: 10.1016/j.ecoenv.2019.109785. [DOI] [PubMed] [Google Scholar]\n\n21. 21. Ahmad M., Waraich E. A., Hussain S., Ayyub C. M., Ahmad Z., Zulfiqar U. Improving heat stress tolerance in Camelina sativa and Brassica napus through thiourea seed priming. J. Plant Growth Regul. 2021:1–17. [Google Scholar]\n\n22. 22. Salam A., Khan A. R., Liu L., Yang S., Azhar W., Ulhassan Z., Zeeshan M., Wu J., Fan X., Gan Y. Seed priming with zinc oxide nanoparticles downplayed ultrastructural damage and improved photosynthetic apparatus in maize under cobalt stress. J. Hazard Mater. 2022;423 doi: 10.1016/j.jhazmat.2021.127021. [DOI] [PubMed] [Google Scholar]\n\n23. 23. Ragab G. A., Saad-Allah K. M. Green synthesis of sulfur nanoparticles using Ocimum basilicum leaves and its prospective effect on manganese-stressed Helianthus annuus (L.) seedlings. Ecotoxicol. Environ. Saf. 2020;191 doi: 10.1016/j.ecoenv.2020.110242. [DOI] [PubMed] [Google Scholar]\n\n24. 24. Soares T. F. S. N., dos Santos Dias D. C. F., Oliveira A. M. S., Ribeiro D. M., dos Santos Dias L. A. Exogenous brassinosteroids increase lead stress tolerance in seed germination and seedling growth of Brassica juncea L. Ecotoxicol. Environ. Saf. 2020;193 doi: 10.1016/j.ecoenv.2020.110296. [DOI] [PubMed] [Google Scholar]\n\n25. 25. Ashraf M., Foolad M. R. Pre-sowing seed treatment—a shotgun approach to improve germination, plant growth, and crop yield under saline and non-saline conditions. Adv. Agron. 2005;88:223–271. [Google Scholar]\n\n26. 26. Eskandari H. others, Effects of priming technique on seed germination properties, emergence and field performance of crops: a review. Int. J. Agron. Plant Prod. 2013;4:454–458. [Google Scholar]\n\n27. 27. Jisha K. C., Vijayakumari K., Puthur J. T. Seed priming for abiotic stress tolerance: an overview. Acta Physiol. Plant. 2013;35:1381–1396. [Google Scholar]\n\n28. 28. Paparella S., Araújo S. S., Rossi G., Wijayasinghe M., Carbonera D., Balestrazzi A. Seed priming: state of the art and new perspectives. Plant Cell Rep. 2015;34:1281–1293. doi: 10.1007/s00299-015-1784-y. [DOI] [PubMed] [Google Scholar]\n\n29. 29. Sher A., Sarwar T., Nawaz A., Ijaz M., Sattar A., Ahmad S. Priming and Pretreatment of Seeds and Seedlings. Springer; 2019. Methods of seed priming; pp. 1–10. [Google Scholar]\n\n30. 30. Jeammuangpuk P., Promchote P., Duangpatra J., Chaisan T., Onwimol D., Kvien C. K. Enhancement of Tainan 9 peanut seed storability and germination under low temperature. Int. J. Agron. 2020:2020. [Google Scholar]\n\n31. 31. Biswas S., Biswas A. K., De B. Influence of sodium chloride on growth and metabolic reprogramming in nonprimed and haloprimed seedlings of blackgram (Vigna mungo L.) Protoplasma. 2020;257:1559–1583. doi: 10.1007/s00709-020-01532-x. [DOI] [PubMed] [Google Scholar]\n\n32. 32. Islam F., Yasmeen T., Ali S., Ali B., Farooq M. A., Gill R. A. Priming-induced antioxidative responses in two wheat cultivars under saline stress. Acta Physiol. Plant. 2015;37:1–12. [Google Scholar]\n\n33. 33. Dai L.-Y., Zhu H.-D., Yin K.-D., Du J.-D., Zhang Y.-X. Seed priming mitigates the effects of saline-alkali stress in soybean seedlings. Chil. J. Agric. Res. 2017;77:118–125. [Google Scholar]\n\n34. 34. Farooq M., Rehman A., Al-Alawi A. K. M., Al-Busaidi W. M., Lee D.-J. Integrated use of seed priming and biochar improves salt tolerance in cowpea. Sci. Hortic. 2020;272 [Google Scholar]\n\n35. 35. I\\cseri Ö. D.\\., Sahin F. I., Haberal M. Sodium chloride priming improves salinity response of tomato at seedling stage. J. Plant Nutr. 2014;37:374–392. [Google Scholar]\n\n36. 36. Saddiq M. S., Iqbal S., Afzal I., Ibrahim A. M. H., Bakhtavar M. A., Hafeez M. B., Jahanzaib, Maqbool M. M. Mitigation of salinity stress in wheat (Triticum aestivum L.) seedlings through physiological seed enhancements. J. Plant Nutr. 2019;42:1192–1204. [Google Scholar]\n\n37. 37. Mahmoudi H., ben Salah I., Zaouali W., Hamrouni L., Gruber M., Ouerghi Z., Hosni K. Priming-induced changes in germination, morpho-physiological and leaf biochemical responses of fenugreek (Trigonella foenum-graecum) under salt stress. Plant Biosyst.-Int. J. Deal. Aspects Plant Biol. 2020;154:601–614. [Google Scholar]\n\n38. 38. Riadi M., Sjahril R., Syam’un E., Kasim N., Dewi S. IOP Conf Ser Earth Environ Sci. 2020. others, Growth and production of three rice varieties (Oryza sativa L.) in saline stress condition following halopriming and hydropriming treatment. [Google Scholar]\n\n39. 39. González-Grande P., Suárez N., Mar\\’\\in O. Effect of salinity and seed salt priming on the physiology of adult plants of Solanum lycopersicum cv. ‘R{\\’\\i}o Grande. Braz. J. Bot. 2020;43:775–787. [Google Scholar]\n\n40. 40. Srivastava A. K., Srivastava S., Penna S., D'Souza S. F. Thiourea orchestrates regulation of redox state and antioxidant responses to reduce the NaCl-induced oxidative damage in Indian mustard (Brassica juncea (L.) Czern.) Plant Physiol. Biochem. 2011;49:676–686. doi: 10.1016/j.plaphy.2011.02.016. [DOI] [PubMed] [Google Scholar]\n\n41. 41. Wani A. S., Ahmad A., Hayat S., Tahir I. Is foliar spray of proline sufficient for mitigation of salt stress in Brassica juncea cultivars? Environ. Sci. Pollut. Control Ser. 2016;23:13413–13423. doi: 10.1007/s11356-016-6533-4. [DOI] [PubMed] [Google Scholar]\n\n42. 42. Chen X., Zhang R., Xing Y., Jiang B., Li B., Xu X., Zhou Y. The efficacy of different seed priming agents for promoting sorghum germination under salt stress. PLoS One. 2021;16 doi: 10.1371/journal.pone.0245505. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n43. 43. Naglreiter C., Reichenauer T. G., Goodman B. A., Bolhár-Nordenkampf H. R. Free radical generation in Pinus sylvestris and Larix decidua seeds primed with polyethylene glycol or potassium salt solutions. Plant Physiol. Biochem. 2005;43:117–123. doi: 10.1016/j.plaphy.2005.01.005. [DOI] [PubMed] [Google Scholar]\n\n44. 44. Kurilich A. C., Tsau G. J., Brown A., Howard L., Klein B. P., Jeffery E. H., Kushad M., Wallig M. A., Juvik J. A. Carotene, tocopherol, and ascorbate contents in subspecies of Brassica oleracea. J. Agric. Food Chem. 1999;47:1576–1581. doi: 10.1021/jf9810158. [DOI] [PubMed] [Google Scholar]\n\n45. 45. Koss-Mikołajczyk I., Kusznierewicz B., Wiczkowski W., Płatosz N., Bartoszek A. Phytochemical composition and biological activities of differently pigmented cabbage (Brassica oleracea var. capitata) and cauliflower (Brassica oleracea var. botrytis) varieties. J. Sci. Food Agric. 2019;99:5499–5507. doi: 10.1002/jsfa.9811. [DOI] [PubMed] [Google Scholar]\n\n46. 46. Zhang X., Shu X.-O., Xiang Y.-B., Yang G., Li H., Gao J., Cai H., Gao Y.-T., Zheng W. Cruciferous vegetable consumption is associated with a reduced risk of total and cardiovascular disease mortality. Am. J. Clin. Nutr. 2011;94:240–246. doi: 10.3945/ajcn.110.009340. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n47. 47. Mahdy A. M., Sherif F. K., Elkhatib E. A., Fathi N. O., Ahmed M. H. Seed priming in nanoparticles of water treatment residual can increase the germination and growth of cucumber seedling under salinity stress. J. Plant Nutr. 2020;43:1862–1874. [Google Scholar]\n\n48. 48. Giacoppo S., Galuppo M., de Nicola G. R., Iori R., Bramanti P., Mazzon E. Tuscan black kale sprout extract bioactivated with myrosinase: a novel natural product for neuroprotection by inflammatory and oxidative response during cerebral ischemia/reperfusion injury in rat. BMC Compl. Alternative Med. 2015;15:1–15. doi: 10.1186/s12906-015-0929-4. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n49. 49. Mollica A., Stefanucci A., Zengin G., Locatelli M., Macedonio G., Orlando G., Ferrante C., Menghini L., Recinella L., Leone S. others, Polyphenolic composition, enzyme inhibitory effects ex-vivo and in-vivo studies on two Brassicaceae of north-central Italy. Biomed. Pharmacother. 2018;107:129–138. doi: 10.1016/j.biopha.2018.07.169. [DOI] [PubMed] [Google Scholar]\n\n50. 50. Beecher C. W. Cancer preventive properties of varieties of Brassica oleracea: a review. Am. J. Clin. Nutr. 1994;59:1166S–1170S. doi: 10.1093/ajcn/59.5.1166S. [DOI] [PubMed] [Google Scholar]\n\n51. 51. Llorach R., Esp\\’\\in J. C., Tomás-Barberán F. A., Ferreres F. Valorization of cauliflower (Brassica oleracea L. var. botrytis) by-products as a source of antioxidant phenolics. J. Agric. Food Chem. 2003;51:2181–2187. doi: 10.1021/jf021056a. [DOI] [PubMed] [Google Scholar]\n\n52. 52. Bosetti C., Filomeno M., Riso P., Polesel J., Levi F., Talamini R., Montella M., Negri E., Franceschi S., la Vecchia C. Cruciferous vegetables and cancer risk in a network of case--control studies. Ann. Oncol. 2012;23:2198–2203. doi: 10.1093/annonc/mdr604. [DOI] [PubMed] [Google Scholar]\n\n53. 53. Wu Q. J., Yang Y., Vogtmann E., Wang J., Han L. H., Li H. L., Xiang Y. B. Cruciferous vegetables intake and the risk of colorectal cancer: a meta-analysis of observational studies. Ann. Oncol. 2013;24:1079–1087. doi: 10.1093/annonc/mds601. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n54. 54. Kapusta-Duch J., Kusznierewicz B., Leszczyńska T., Borczak B. Effect of cooking on the contents of glucosinolates and their degradation products in selected Brassica vegetables. J. Funct. Foods. 2016;23:412–422. [Google Scholar]\n\n55. 55. Lim T. K. Edible Medicinal and Non-medicinal Plants. Springer; 2014. Brassica oleracea (Botrytis group) pp. 571–593. [Google Scholar]\n\n56. 56. Bhatia R., Dey S. S., Sood S., Sharma K., Parkash C., Kumar R. Efficient microspore embryogenesis in cauliflower (Brassica oleracea var. botrytis L.) for development of plants with different ploidy level and their use in breeding programme. Sci. Hortic. 2017;216:83–92. [Google Scholar]\n\n57. 57.de Pascale S., Maggio A., Barbieri G. Soil salinization affects growth, yield and mineral composition of cauliflower and broccoli. Eur. J. Agron. 2005;23:254–264. [Google Scholar]\n\n58. 58. Gupta V., Singh D., Mishra A. K., Singh B. P., Kumar R., Pandey R. K. A study on constraints faced by cauliflower growers in cauliflower cultivation in western Uttar Pradesh, India. Int. J. Curr. Microbiol. Appl. Sci. 2017;6:2646–2651. [Google Scholar]\n\n59. 59. Wu L., Huo W., Yao D., Li M. Effects of solid matrix priming (SMP) and salt stress on broccoli and cauliflower seed germination and early seedling growth. Sci. Hortic. 2019;255:161–168. [Google Scholar]\n\n60. 60. Bouzidi A., Krouma A., Chaieb M. Chemical seed priming alleviates salinity stress and improves Sulla carnosa germination in the saline depression of Tunisia. Plant Direct. 2021;5:e357. doi: 10.1002/pld3.357. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n61. 61. Sun L., Zhou Y., Wang C., Xiao M., Tao Y., Xu W., Huang R. Screening and identification of sorghum cultivars for salinity tolerance during germination. Sci. Agric. Sin. 2012;45:1714–1722. [Google Scholar]\n\n62. 62. Arnon D. I. Copper enzymes in isolated chloroplasts. Polyphenoloxidase in Beta vulgaris. Plant Physiol. 1949;24:1. doi: 10.1104/pp.24.1.1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n63. 63. Bradford M. M. A rapid and sensitive method for the quantitation of microgram quantities of protein utilizing the principle of protein-dye binding. Anal. Biochem. 1976;72:248–254. doi: 10.1016/0003-2697(76)90527-3. [DOI] [PubMed] [Google Scholar]\n\n64. 64. Bates L. S., Waldren R. P., Teare I. D. Rapid determination of free proline for water-stress studies. Plant Soil. 1973;39:205–207. [Google Scholar]\n\n65. 65. Heath R. L., Packer L. Photoperoxidation in isolated chloroplasts: I. Kinetics and stoichiometry of fatty acid peroxidation. Arch. Biochem. Biophys. 1968;125:189–198. doi: 10.1016/0003-9861(68)90654-1. [DOI] [PubMed] [Google Scholar]\n\n66. 66. El-Badri A. M. A., Batool M., Mohamed I. A. A., Khatab A., Sherif A., Wang Z., Salah A., Nishawy E., Ayaad M., Kuai J., others Modulation of salinity impact on early seedling stage via nano-priming application of zinc oxide on rapeseed (Brassica napus L.) Plant Physiol. Biochem. 2021;166:376–392. doi: 10.1016/j.plaphy.2021.05.040. [DOI] [PubMed] [Google Scholar]\n\n67. 67. Yarsi G., Sivaci A., Dasgan H. Y., Altuntas O., Binzet R., Akhoundnejad Y. Effects of salinity stress on chlorophyll and carotenoid contents and stomata size of grafted and ungrafted galia C8 melon cultivar. Pak. J. Bot. 2017;49:421–426. [Google Scholar]\n\n68. 68. Yi Z., Li S., Liang Y., Zhao H., Hou L., Yu S., Ahammed G. J. Effects of exogenous spermidine and elevated CO2 on physiological and biochemical changes in tomato plants under iso-osmotic salt stress. J. Plant Growth Regul. 2018;37:1222–1234. [Google Scholar]\n\n69. 69. Shah T., Latif S., Saeed F., Ali I., Ullah S., Alsahli A. A., Jan S., Ahmad P. Seed priming with titanium dioxide nanoparticles enhances seed vigor, leaf water status, and antioxidant enzyme activities in maize (Zea mays L.) under salinity stress. J. King Saud Univ.-Sci. 2021;33 [Google Scholar]\n\n70. 70. Ahmad W., Ayyub C. M., Shehzad M. A., Ziaf K., Ijaz M., Sher A., Abbas T., Shafi J. Supplemental potassium mediates antioxidant metabolism, physiological processes, and osmoregulation to confer salt stress tolerance in cabbage (Brassica oleracea L.) Hortic. Environ. Biotechnol. 2019;60:853–869. [Google Scholar]\n\n71. 71. Hussain S., Khaliq A., Tanveer M., Matloob A., Hussain H. A. Aspirin priming circumvents the salinity-induced effects on wheat emergence and seedling growth by regulating starch metabolism and antioxidant enzyme activities. Acta Physiol. Plant. 2018;40:1–12. [Google Scholar]\n\n72. 72. Qu C., Liu C., Gong X., Li C., Hong M., Wang L., Hong F. Impairment of maize seedling photosynthesis caused by a combination of potassium deficiency and salt stress. Environ. Exp. Bot. 2012;75:134–141. [Google Scholar]\n\n73. 73. Szalai G., Janda T. Effect of salt stress on the salicylic acid synthesis in young maize (Zea mays L.) plants. J. Agron. Crop Sci. 2009;195:165–171. [Google Scholar]\n\n74. 74. Ahanger M. A., Agarwal R. M. Salinity stress induced alterations in antioxidant metabolism and nitrogen assimilation in wheat (Triticum aestivum L) as influenced by potassium supplementation. Plant Physiol. Biochem. 2017;115:449–460. doi: 10.1016/j.plaphy.2017.04.017. [DOI] [PubMed] [Google Scholar]\n\n75. 75. Zulfiqar F. Effect of seed priming on horticultural crops. Sci. Hortic. 2021;286 [Google Scholar]\n\n76. 76. Gour T., Lal R., Heikrujam M., Gupta A., Singh V., Vashishtha A., Agarwal L. K., Kumar R., Chetri S. P. K., Sharma K. Plant Stress: Challenges and Management in the New Decade. Springer; 2022. Halopriming: sustainable approach for abiotic stress management in crops; pp. 135–147. [Google Scholar]\n\n77. 77. Paul S., Dey S., Kundu R. Seed priming: an emerging tool towards sustainable agriculture. Plant Growth Regul. 2021:1–20. [Google Scholar]\n\n78. 78. Moulick D., Ghosh D., Santra S. C. Evaluation of effectiveness of seed priming with selenium in rice during germination under arsenic stress. Plant Physiol. Biochem. 2016;109:571–578. doi: 10.1016/j.plaphy.2016.11.004. [DOI] [PubMed] [Google Scholar]\n\n79. 79. Thomas D. T., Puthur J. T. Amplification of abiotic stress tolerance potential in rice seedlings with a low dose of UV-B seed priming. Funct. Plant Biol. 2019;46:455–466. doi: 10.1071/FP18258. [DOI] [PubMed] [Google Scholar]\n\n80. 80. Rhaman M. S., Imran S., Rauf F., Khatun M., Baskin C. C., Murata Y., Hasanuzzaman M. Seed priming with phytohormones: an effective approach for the mitigation of abiotic stress. Plants. 2020;10:37. doi: 10.3390/plants10010037. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n81. 81. MS A., Sridharan K., Puthur J. T., Dhankher O. P. Priming with nanoscale materials for boosting abiotic stress tolerance in crop plants. J. Agric. Food Chem. 2021;69:10017–10035. doi: 10.1021/acs.jafc.1c03673. [DOI] [PubMed] [Google Scholar]\n\n82. 82. Bahcesular B., Yildirim E. D., Karaçocuk M., Kulak M., Karaman S. Seed priming with melatonin effects on growth, essential oil compounds and antioxidant activity of basil (Ocimum basilicum L.) under salinity stress. Ind. Crops Prod. 2020;146 [Google Scholar]\n\n83. 83. Varier A., Vari A. K., Dadlani M. The subcellular basis of seed priming. Curr Sci. 2010:450–456. [Google Scholar]\n\n84. 84. Hussain S., Khaliq A., Tanveer M., Matloob A., Hussain H. A. Aspirin priming circumvents the salinity-induced effects on wheat emergence and seedling growth by regulating starch metabolism and antioxidant enzyme activities. Acta Physiol. Plant. 2018;40:1–12. [Google Scholar]\n\n85. 85. Chen K., Arora R. Priming memory invokes seed stress-tolerance. Environ. Exp. Bot. 2013;94:33–45. [Google Scholar]\n\n86. 86. Farsaraei S., Mehdizadeh L., Moghaddam M. Seed priming with putrescine alleviated salinity stress during germination and seedling growth of medicinal pumpkin. J. Soil Sci. Plant Nutr. 2021;21:1782–1792. [Google Scholar]\n\n87. 87. Gupta B., Huang B. Mechanism of salinity tolerance in plants: physiological, biochemical, and molecular characterization. Int. J. Genomics. 2014;2014 doi: 10.1155/2014/701596. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n88. 88. Ashraf M., Akram N. A., Arteca R. N., Foolad M. R. The physiological, biochemical and molecular roles of brassinosteroids and salicylic acid in plant processes and salt tolerance. CRC Crit. Rev. Plant Sci. 2010;29:162–190. [Google Scholar]\n\n89. 89. Ali L. G., Nulit R., Ibrahim M. H., Yien C. Y. S. Efficacy of KNO3, SiO2 and SA priming for improving emergence, seedling growth and antioxidant enzymes of rice (Oryza sativa), under drought. Sci. Rep. 2021;11:1–11. doi: 10.1038/s41598-021-83434-3. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n90. 90. Apel K., Hirt H. Reactive oxygen species: metabolism, oxidative stress, and signaling transduction. Annu. Rev. Plant Biol. 2004;55:373. doi: 10.1146/annurev.arplant.55.031903.141701. [DOI] [PubMed] [Google Scholar]\n\n91. 91. Farooq M. A., Li L., Ali B., Gill R. A., Wang J., Ali S., Gill M. B., Zhou W. Oxidative injury and antioxidant enzymes regulation in arsenic-exposed seedlings of four Brassica napus L. cultivars. Environ. Sci. Pollut. Res. 2015;22:10699–10712. doi: 10.1007/s11356-015-4269-1. [DOI] [PubMed] [Google Scholar]\n\n92. 92. Garcia-Caparros P., de Filippis L., Gul A., Hasanuzzaman M., Ozturk M., Altay V., Lao M. T. Oxidative stress and antioxidant metabolism under adverse environmental conditions: a review. Bot. Rev. 2021;87:421–466. [Google Scholar]\n\n93. 93. Noreen Z., Ashraf M. Changes in antioxidant enzymes and some key metabolites in some genetically diverse cultivars of radish (Raphanus sativus L.) Environ. Exp. Bot. 2009;67:395–402. [Google Scholar]\n\n94. 94. Sabir P., Ashraf M., Akram N. A. Accession variation for salt tolerance in proso millet (Panicum miliaceum L.) using leaf proline content and activities of some key antioxidant enzymes. J. Agron. Crop Sci. 2011;197:340–347. [Google Scholar]\n\n95. 95. Sheteiwy M. S., Shao H., Qi W., Daly P., Sharma A., Shaghaleh H., Hamoud Y. A., El-Esawi M. A., Pan R., Wan Q. Seed priming and foliar application with jasmonic acid enhance salinity stress tolerance of soybean (Glycine max L.) seedlings. J. Sci. Food Agric. 2021;101:2027–2041. doi: 10.1002/jsfa.10822. [DOI] [PubMed] [Google Scholar]\n\n96. 96. AbdElgawad H., Zinta G., Hegab M. M., Pandey R., Asard H., Abuelsoud W. High salinity induces different oxidative stress and antioxidant responses in maize seedlings organs. Front. Plant Sci. 2016;7:276. doi: 10.3389/fpls.2016.00276. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n97. 97. Mosahebeh M., Khorshidi M., Faridnoure H. Investigation of physiological responses of wheat under salt stress. Int. J. Farm. Allied Sci. 2016;5:199–204. [Google Scholar]\n\n98. 98. Azooz M. M., Metwally A., Abou-Elhamd M. F. Jasmonate-induced tolerance of Hassawi okra seedlings to salinity in brackish water. Acta Physiol. Plant. 2015;37:1–13. [Google Scholar]\n\n99. 99. Rady M. M., Kuşvuran A., Alharby H. F., Alzahrani Y., Kuşvuran S. Pretreatment with proline or an organic bio-stimulant induces salt tolerance in wheat plants by improving antioxidant redox state and enzymatic activities and reducing the oxidative stress. J. Plant Growth Regul. 2019;38:449–462. [Google Scholar]\n\n100. 100. Seleiman M. F., Semida W. M., Rady M. M., Mohamed G. F., Hemida K. A., Alhammad B. A., Hassan M. M., Shami A. Sequential application of antioxidants rectifies ion imbalance and strengthens antioxidant systems in salt-stressed cucumber. Plants. 2020;9:1783. doi: 10.3390/plants9121783. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n101. 101. Shafi A., Zahoor I., Mushtaq U. Salt Stress, Microbes, and Plant Interactions: Mechanisms and Molecular Approaches. Springer; 2019. Proline accumulation and oxidative stress: diverse roles and mechanism of tolerance and adaptation under salinity stress; pp. 269–300. [Google Scholar]\n\n102. 102. Yan M. Hydro-priming increases seed germination and early seedling growth in two cultivars of Napa cabbage (Brassica rapa subsp. pekinensis) grown under salt stress. J. Hortic. Sci. Biotechnol. 2016;91:421–426. [Google Scholar]\n\n103. 103. Ashraf M. Some important physiological selection criteria for salt tolerance in plants, Flora-Morphology, Distribution. Funct. Ecol. Plants. 2004;199:361–376. [Google Scholar]\n\n104. 104. Shah T., Latif S., Saeed F., Ali I., Ullah S., Alsahli A. A., Jan S., Ahmad P. Seed priming with titanium dioxide nanoparticles enhances seed vigor, leaf water status, and antioxidant enzyme activities in maize (Zea mays L.) under salinity stress. J. King Saud Univ.-Sci. 2021;33 [Google Scholar]\n\n105. 105. Ashraf M., Orooj A. Salt stress effects on growth, ion accumulation and seed oil concentration in an arid zone traditional medicinal plant ajwain (Trachyspermum ammi [L.] Sprague) J. Arid Environ. 2006;64:209–220. [Google Scholar]\n\n106. 106. Bhattacharjee S., Mukherjee A. K. Salt stress-induced cytosolute accumulation, antioxidant response and membrane deterioration in three rice cultivars during early germination. Seed Sci. Technol. 2002;30:279–287. [Google Scholar]\n\n107. 107. Jain M., Mathur G., Koul S., Sarin N. Ameliorative effects of proline on salt stress-induced lipid peroxidation in cell lines of groundnut (Arachis hypogaea L.) Plant Cell Rep. 2001;20:463–468. [Google Scholar]\n\n108. 108. Krasensky J., Jonak C. Drought, salt, and temperature stress-induced metabolic rearrangements and regulatory networks. J. Exp. Bot. 2012;63:1593–1608. doi: 10.1093/jxb/err460. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n109. 109. Nouman W., Basra S. M. A., Yasmeen A., Gull T., Hussain S. B., Zubair M., Gul R. Seed priming improves the emergence potential, growth and antioxidant system of Moringa oleifera under saline conditions. Plant Growth Regul. 2014;73:267–278. [Google Scholar]\n\n110. 110. Zhang F., Yu J., Johnston C. R., Wang Y., Zhu K., Lu F., Zhang Z., Zou J. Seed priming with polyethylene glycol induces physiological changes in sorghum (Sorghum bicolor L. Moench) seedlings under suboptimal soil moisture environments. PLoS One. 2015;10 doi: 10.1371/journal.pone.0140620. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n111. 111. Bajwa A. A., Farooq M., Nawaz A. Seed priming with sorghum extracts and benzyl aminopurine improves the tolerance against salt stress in wheat (Triticum aestivum L.) Physiol. Mol. Biol. Plants. 2018;24:239–249. doi: 10.1007/s12298-018-0512-9. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n112. 112. Cao Q., Li G., Cui Z., Yang F., Jiang X., Diallo L., Kong F. Seed priming with melatonin improves the seed germination of waxy maize under chilling stress via promoting the antioxidant system and starch metabolism. Sci. Rep. 2019;9:1–12. doi: 10.1038/s41598-019-51122-y. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n113. 113. Sabra A., Daayf F., Renault S. Differential physiological and biochemical responses of three Echinacea species to salinity stress. Sci. Hortic. 2012;135:23–31. [Google Scholar]\n\n114. 114. Feghhenabi F., Hadi H., Khodaverdiloo H., van Genuchten M. T. Seed priming alleviated salinity stress during germination and emergence of wheat (Triticum aestivum L.) Agric. Water Manag. 2020;231 [Google Scholar]\n\n115. 115. Demirkaya M. Improvement in tolerance to salt stress during tomato cultivation. Turk. J. Biol. 2014;38:193–199. [Google Scholar]\n\n116. 116. Gharbi F., Zribi L., ben Daly A., Rejeb S., Hanchi B. Photosynthetic responses of tomato leaves to salt and cadmium stresses: growth and chlorophyll a fluorescence kinetic analyses. Pol. J. Environ. Stud. 2018;27 [Google Scholar]\n\n117. 117. Ghogdi E. A., Izadi-Darbandi A., Borzouei A. Effects of salinity on some physiological traits in wheat (Triticum aestivum L.) cultivars. Indian J. Sci. Technol. 2012;5:1901–1906. [Google Scholar]\n\n118. 118. Nawaz K., Talat A., Hussain K., Majeed A. Induction of salt tolerance in two cultivars of sorghum (Sorghum bicolor L.) by exogenous application of proline at seedling stage. World Appl. Sci. J. 2010;10:93–99. [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10025027"
  },
  "PMC10027818": {
    "content": "# Introduction\n\n**Keywords:** Brassica oleraceaL. var. botrytis, Priming agents, Seed priming, Salt stress responses, Germination emergence\n\n## Abstract\n\nSpaceflight presents a multifaceted environment for plants, combining the effects on growth of many stressors and factors including altered gravity, the influence of experiment hardware, and increased radiation exposure. To help understand the plant response to this complex suite of factors this study compared transcriptomic analysis of 15 Arabidopsis thaliana spaceflight experiments deposited in the National Aeronautics and Space Administration’s GeneLab data repository. These data were reanalyzed for genes showing significant differential expression in spaceflight versus ground controls using a single common computational pipeline for either the microarray or the RNA-seq datasets. Such a standardized approach to analysis should greatly increase the robustness of comparisons made between datasets. This analysis was coupled with extensive cross-referencing to a curated matrix of metadata associated with these experiments. Our study reveals that factors such as analysis type (i.e., microarray versus RNA-seq) or environmental and hardware conditions have important confounding effects on comparisons seeking to define plant reactions to spaceflight. The metadata matrix allows selection of studies with high similarity scores, i.e., that share multiple elements of experimental design, such as plant age or flight hardware. Comparisons between these studies then helps reduce the complexity in drawing conclusions arising from comparisons made between experiments with very different designs.\n\nSubject terms: Plant sciences, Genetic databases\n\n## Figures\n\n### Fig. 1. Uniform analysis pipeline applied to Arabidopsis GLDS datasets used in this study.\n\n![Fig. 1. Uniform analysis pipeline applied to Arabidopsis GLDS datasets used in this study.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/9e6788d623ce/41526_2023_247_Fig1_HTML.jpg)\n\n*Normalized expression arrays are imported from NASA’s GeneLab repository (https://genelab-data.ndc.nasa.gov/genelab/projects) and then parsed by the TOAST X-Species Transcriptional Explorer (https://astrobiology.botany.wisc.edu/x-species-astrobiology-genelab) for analysis of common features between experiments (cross experiment intersect analysis). The iDEP.92 R-shiny app59 is then used to generate expression heatmaps for clustering, and to perform Principal Component Analysis (PCA), Multidimensional Scaling analysis (MDS), t-distributed Stochastic Neighbor Embedding (T-SNE), Weighted Gene Correlation Network Analysis (WGCNA) and K-means statistical analyses. Functional analyses are then performed using the online tools at Ensembl GO53, KEGG (Kyoto Encyclopedia of Gene and Genomes)56, AraCyc57 and Reactome58. These data are then visualized as tables and dendrograms of the enriched functional groups that are altered by spaceflight and/or related stimuli.*\n\n\n### Fig. 2. Principal component analysis (PCA) of the 15 plant datasets in the Matrix reveals clustering based on analystical approach (microarray versus RNA-seq) and by lighting conditions.\n\n![Fig. 2. Principal component analysis (PCA) of the 15 plant datasets in the Matrix reveals clustering based on analystical approach (microarray versus RNA-seq) and by lighting conditions.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/8227b15268b2/41526_2023_247_Fig2_HTML.jpg)\n\n*Principal components sperate datasets by a microarray versus RNA-seq-based analyses and b by growth in the light versus the dark environment of the growth hardware. PC1 principal component 1, PC2 principal component 2, PC3 principal component 3. Percentage reflects the degree of variance accounted for by each principal component. c Euclidian hierarchical clustering confirms grouping by assay type (microarray versus RNA-seq) as major factor within the data. Ecotypes: Col Columbia, Cvi Cape Verde Island, Ws Wassilewskija, Col-0 + Ws, mixed sample 80% Ws, and 20% Col ecotypes. Genotypes: WT wild-type, act2 actin 2, arg1 altered response to gravity 1, atm1 ataxia-telangiectasia mutated 1, hsfa2 heat shock transcription factor A2, phyD phytochrome D.*\n\n\n### Fig. 3. Pairwise factor correlation analysis creates a weighted network linking studies based on metadata similarity score.\n\n![Fig. 3. Pairwise factor correlation analysis creates a weighted network linking studies based on metadata similarity score.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/befe83de2754/41526_2023_247_Fig3_HTML.jpg)\n\n*a Whole connectivity network. Numbers and thickness of connection (network edge) reflect degree of connectivity through shared metadata factors. b–f 5 sub-networks based on common BRIC hardware experiment design: b sub-network of experiments performed using the BRIC hardware (mean connectivity score: 6.3), c BRIC experiments involving seedlings (mean connectivity score: 6.0). Seedling experiments analyzed using d RNA-seq (mean connectivity score: 8) or e microarray (mean connectivity score: 7.6) and f BRIC experiments that have used cell cultures, all analyzed by microarray (mean connectivity score: 7.4). For a–g size of circle for each study reflects the number of connected factors available for pairwise comparison. g Examples of connectivity of GLDS-7, GLDS-37, GLDS-38, and GLDS-120 by tissues sampled and ecotypes analyzed. Colored lines reflect factor connecting studies. Ecotypes: Col, Columbia; Ws, Wassilewskija; Ler, Landsberg. See Supplementary Data 2 for full connectivity matrix.*\n\n\n### Fig. 4. Graphical representation of metadata related to tissues, assay type and flight vehicle.\n\n![Fig. 4. Graphical representation of metadata related to tissues, assay type and flight vehicle.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/25ae23f9bed8/41526_2023_247_Fig4_HTML.jpg)\n\n*The specific assay and tissue types for each dataset are indicated with network clustering based on hardware. See Supplementary Data 1 and 2 for the Matrix driving this visualization. Note the hardware used to analyze plant response to spaceflight often defines the types of tissue that are available and so these two variables are often linked. Purple color circles represent RNAseq analysis of wild-type Col-0 plants, shades of blue represent other WT ecotypes, the pink circle represents RNA-seq analysis performed on mutants. The size of circles is a qualitative representation of the amount of differentially expressed loci relative to other genetic varieties used during that study. Ecotypes: Col Columbia, Cvi Cape Verde Island, Ws Wassilewskija, Ler Landsberg, Col-0 + Ws mixed sample 80% Ws and 20% Col ecotypes. Genotypes: WT wild-type, arg1 altered response to gravity 1, hsfa2 heat shock transcription factor A2, atm1 ataxia-telangiectasia mutated 1, phyD phytochrome D, Hardware: BRIC Biological Research in Canister, EMCS European Modular Cultivation System, VEGGIE Vegetable production system, SIMBOX SIMBOX incubator system, ABRS Advanced Biological Research System. An interactive version of this visualization is available at: https://gilroy-qlik.botany.wisc.edu/a/sense/app/20aa802b-6915-4b1a-87bd-c029a1812e2b/sheet/6241e71a-a3c5-4c63-9210-e05c743699d7/state/analysis.*\n\n\n### Fig. 5. Unguided Weighted Gene Correlation Network Analysis (WGCNA) clustering of the Arabidopsis datasets used in this study.\n\n![Fig. 5. Unguided Weighted Gene Correlation Network Analysis (WGCNA) clustering of the Arabidopsis datasets used in this study.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/0064b8745ef7/41526_2023_247_Fig5_HTML.jpg)\n\n*This analysis was performed on the DEGs identified in the RNA-seq (a) and microarray (c) datasets from the spaceflight experiments imported into the Matrix (see Table 2 for specific datasets used). This analysis identified 4 clusters of DEGs within the RNA-seq (a) and 3 clusters within the microarray analyses (c). b Overlap in the DEGs within each cluster between the WGCNA RNA-seq and microarray analyses. Purple curves link identical genes and light blue curves link genes that, although not identical, belong to the same enriched Gene Ontology term found in each clade. The inner circle represents gene lists, where hits are arranged along the arc. Genes that hit multiple clusters are colored in dark orange, and genes unique to a single cluster are shown in light orange. d List of top 20 significantly enriched Gene Ontologies drawn from the clusters of DEGs depicted in a–c that are shared by 2 or more clusters. The full list of enriched Gene Ontology terms is reproduced in Supplementary Data Fig. 1. Multiple colors under the PATTERN column indicate a pathway or process that is shared across multiple microarray or RNA-seq clades as denoted by their color coding in a and c. Count number of loci included in enrichment analysis, % proportion of all query genes that are found in the given Gene Ontology term, P p-value, q p-value adjusted for multiple testing. Analysis made using Metascape24.*\n\n\n### Fig. 6. Analysis of shared DEGs between the in-house and GeneLab pipeline analyses of plant experiments performed in spaceflight using the BRIC hardware.\n\n![Fig. 6. Analysis of shared DEGs between the in-house and GeneLab pipeline analyses of plant experiments performed in spaceflight using the BRIC hardware.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/4085ce984dd0/41526_2023_247_Fig6_HTML.jpg)\n\n*Overlap between gene lists for microarray studies (a) or RNA-seq (b) where purple curves link identical genes and light blue includes the shared Gene Ontology term level. Curves link genes that belong to the same enriched Gene Ontology term. The inner circle represents gene lists, where hits are arranged along the arc. Genes that hit multiple lists are colored in dark orange, and genes unique to a list are shown in light orange. Sectors denoted by GeneLab ## show the analysis using GeneLab common pipeline; sectors denoted by a citation show the original authors’ in-house analysis. c, d Significantly enriched GO terms from analysis of common genes found in the microarray (c) and RNA-seq (d) analyses identified in both the in-house and GeneLab pipelines. Analysis in c and d performed using Metascape.*\n\n\n### Fig. 7. Protein:protein interaction network inferred from the common DEGs identified using the GeneLab analysis pipeline of GLDS-37 and GLDS-38.\n\n![Fig. 7. Protein:protein interaction network inferred from the common DEGs identified using the GeneLab analysis pipeline of GLDS-37 and GLDS-38.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/7c6159fcc114/41526_2023_247_Fig7_HTML.jpg)\n\n*Analysis using Metascape with annotation of densely connected network elements identified with the MCode algorithm. Colors represent clusters grouped by shared ontology term. Size of circle shows the number of protein:protein interactions that each node/locus is annotated as being involved with as identified by the MCode analysis.*\n\n\n### Fig. 8. Network analysis of the 6 common spaceflight responsive genes identified from analysis of Arabidopsis seedlings flown in the BRIC hardware.\n\n![Fig. 8. Network analysis of the 6 common spaceflight responsive genes identified from analysis of Arabidopsis seedlings flown in the BRIC hardware.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/b593/10027818/0fc4a71eaf8a/41526_2023_247_Fig8_HTML.jpg)\n\n*Query genes are highlighted in yellow. AT1G74310 (HOT1/HSP101; HEAT SHOCK PROTEIN 101), AT1G58340 (ABS4, a plant MATE multidrug and toxic compound extrusion transporter), AT5G52310 (COR78; COLD REGULATED 78), AT4G11290 (PRX39, PEROXIDASE 39, a cell wall peroxidase), AT5G09220 (AAP2, AMINO ACID PERMEASE 2), and AT1G73480 (MAGL4, an α-β hydrolase family protein). Analysis performed using KnetMiner. Purple connector, link to biochemical function; cyan connector, link to physical location in cell; green connector, link to associated phenotype; black connector, direct physical or genetic linkage. Note links to plastid (green oval) for MAGl4, HSP101 and COR78. An interactive version of this analysis is available at: https://knetminer.com/beta/knetspace/network/970c571c-15da-4b93-87ad-ef1418ef9d29.*\n\n\n## Tables\n\n### Table 1.\n\n| GeneLab Accession | Assay | GeneLab count | Original count | Loci in both | Difference | In-house reference |\n| --- | --- | --- | --- | --- | --- | --- |\n| GLDS-17 | Microarray | 2459 | 499 | 34 | 1960 | 37 |\n| GLDS-44 | Microarray | 4031 | 3826 | 2597 | 205 | 41 |\n| GLDS-121 | Microarray | 2122 | 2177 | 2121 | –55 | 40 |\n| GLDS-37 | RNA-seq | 2785 | 2084 | 927 | 701 | 38 |\n| GLDS-38 | RNA-seq | 3870 | 2919 | 2404 | 951 | 39 |\n\n### Table 2.\n\n| Accession | Study title | Assay type | Refs. |\n| --- | --- | --- | --- |\n| GLDS-7 | The Arabidopsis spaceflight transcriptome: a comparison of whole plants to discrete root hypocotyl and shoot responses to the orbital environment | Microarray | 44 |\n| GLDS-17 | Transcription profiling by array of the response of Arabidopsis cultivar Columbia etiolated seedlings and undifferentiated tissue culture cells to the spaceflight environment | Microarray | 37 |\n| GLDS-37 | Comparison of the spaceflight transcriptome of four commonly used Arabidopsis thaliana ecotypes (Col, Ws, Ler and Cvi) | RNA-seq | 38 |\n| GLDS-38 | Proteomics and transcriptomics analysis of Arabidopsis seedlings in microgravity | RNA-seq | 39 |\n| GLDS-44 | Transcriptomics analysis of etiolated Arabidopsis thaliana seedlings in response to microgravity | Microarray | 41 |\n| GLDS-46 | Gamma radiation and HZE treatment of seedlings in Arabidopsis | Microarray | 60 |\n| GLDS-120 | Genetic dissection of the spaceflight transcriptome responses in plants: are some responses unnecessary? | RNA-seq | 50 |\n| GLDS-121 | Biological Research in Canisters-16 (BRIC-16): investigations of the plant cytoskeleton in microgravity with gene profiling and cytochemistry | Microarray | 40 |\n| GLDS-136 | Dissecting low atmospheric pressure stress: transcriptome responses to the components of hypobaria in Arabidopsis | Microarray | 61 |\n| GLDS-147 | Arg1 functions in the physiological adaptation of undifferentiated plant cells to spaceflight | Microarray | 51 |\n| GLDS-205 | HSFA2 functions in the physiological adaptation of undifferentiated plant cells to spaceflight microgravity environment | Microarray | 62 |\n| GLDS-208 | Comparative gene expression analysis in the Arabidopsis thaliana root apex using RNA-seq and microarray transcriptome profiles | Microarray and RNA-seq | 36 |\n| GLDS-213 | A whole-genome microarray study of Arabidopsis cell cultures exposed to microgravity for 5 days on board of Shenzhou 8 | Microarray | 63 |\n| GLDS-218 | Spaceflight-induced alternative splicing during seedling development in Arabidopsis thaliana | RNA-seq | 64 |\n| GLDS-251 | RNA-seq analysis of the response of Arabidopsis thaliana to fractional gravity under blue-light stimulation during spaceflight | RNA-seq | 65 |\n\n## References\n\n1. 1. Hoson T, Soga K. New aspects of gravity responses in plant cells. Int. Rev. Cytol. 2003;229:209–244. doi: 10.1016/S0074-7696(03)29005-7. [DOI] [PubMed] [Google Scholar]\n\n2. 2. Morita MT. Directional gravity sensing in gravitropism. Annu. Rev. Plant Biol. 2010;61:705–720. doi: 10.1146/annurev.arplant.043008.092042. [DOI] [PubMed] [Google Scholar]\n\n3. 3. Su S-H, Gibbs NM, Jancewicz AL, Masson PH. Molecular mechanisms of root gravitropism. Curr. Biol. 2017;27:R964–R972. doi: 10.1016/j.cub.2017.07.015. [DOI] [PubMed] [Google Scholar]\n\n4. 4. Nakamura M, Nishimura T, Morita MT. Bridging the gap between amyloplasts and directional auxin transport in plant gravitropism. Curr. Opin. Plant Biol. 2019;52:54–60. doi: 10.1016/j.pbi.2019.07.005. [DOI] [PubMed] [Google Scholar]\n\n5. 5. Kitaya Y, et al. The effect of gravity on surface temperature and net photosynthetic rate of plant leaves. Adv. Sp. Res. 2001;28:659–664. doi: 10.1016/S0273-1177(01)00375-1. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Stout SC, Porterfield DM, Briarty LG, Kuang A, Musgrave ME. Evidence of root zone hypoxia in Brassica rapa l. Grown in microgravity. Int. J. Plant Sci. 2001;162:249–255. doi: 10.1086/319585. [DOI] [PubMed] [Google Scholar]\n\n7. 7. Porterfield DM. The biophysical limitations in physiological transport and exchange in plants grown in microgravity. J. Plant Growth Regul. 2002;21:177–190. doi: 10.1007/s003440010054. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Hirai H, Kitaya Y. Effects of gravity on transpiration of plant leaves. Ann. N. Y. Acad. Sci. 2009;1161:166–172. doi: 10.1111/j.1749-6632.2009.04093.x. [DOI] [PubMed] [Google Scholar]\n\n9. 9. Wheeler RM. Agriculture for space: People and places paving the way. Open Agric. 2017;2:14–32. doi: 10.1515/opag-2017-0002. [DOI] [Google Scholar]\n\n10. 10. Ray S, et al. GeneLab: Omics database for spaceflight experiments. Bioinformatics. 2019;35:1753–1759. doi: 10.1093/bioinformatics/bty884. [DOI] [PubMed] [Google Scholar]\n\n11. 11. Berrios DC, Galazka J, Grigorev K, Gebre S, Costes SV. NASA GeneLab: interfaces for the exploration of space omics data. Nucleic Acids Res. 2021;49:D1515–D1522. doi: 10.1093/nar/gkaa887. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n12. 12. Fei T, Yu T. ScBatch: Batch-effect correction of RNA-seq data through sample distance matrix adjustment. Bioinformatics. 2020;36:3115–3123. doi: 10.1093/bioinformatics/btaa097. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Lai Polo, S.-H. et al. RNAseq analysis of rodent spaceflight experiments is confounded by sample collection techniques. iScience10.1016/j.isci.2020.101733 (2020). [DOI] [PMC free article] [PubMed]\n\n14. 14. Barker RJ, Lombardino J, Rasmussen K, Gilroy S. TOAST: a discovery environment to explore multiple plant biology spaceflight experiments. Front. Plant Sci. 2020;11:147. doi: 10.3389/fpls.2020.00147. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Seyednasrollah F, Laiho A, Elo LL. Comparison of software packages for detecting differential expression in RNA-seq studies. Brief. Bioinform. 2015;16:59–70. doi: 10.1093/bib/bbt086. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n16. 16. Papatheodorou I, et al. Expression Atlas: gene and protein expression across multiple studies and organisms. Nucleic Acids Res. 2018;46:D246–D251. doi: 10.1093/nar/gkx1158. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n17. 17. Krishnamurthy A, Ferl RJ, Paul AL. Comparing RNA-Seq and microarray gene expression data in two zones of the Arabidopsis root apex relevant to spaceflight. Appl. Plant Sci. 2018;6:e01197. doi: 10.1002/aps3.1197. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n18. 18. Paul AL, et al. Spaceflight transcriptomes: unique responses to a novel environment. Astrobiology. 2012;12:40–56. doi: 10.1089/ast.2011.0696. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n19. 19. Choi WG, Barker RJ, Kim SH, Swanson SJ, Gilroy S. Variation in the transcriptome of different ecotypes of Arabidopsis thaliana reveals signatures of oxidative stress in plant responses to spaceflight. Am. J. Bot. 2019;106:123–136. doi: 10.1002/ajb2.1223. [DOI] [PubMed] [Google Scholar]\n\n20. 20. Kruse CPS, et al. Spaceflight induces novel regulatory responses in Arabidopsis seedling as revealed by combined proteomic and transcriptomic analyses. BMC Plant Biol. 2020;20:237. doi: 10.1186/s12870-020-02392-6. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n21. 21. Johnson CM, Subramanian A, Pattathil S, Correll MJ, Kiss JZ. Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight. Am. J. Bot. 2017;104:1219–1231. doi: 10.3732/ajb.1700079. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Kwon T, et al. Transcriptional response of Arabidopsis seedlings during spaceflight reveals peroxidase and cell wall remodeling genes associated with root hair development. Am. J. Bot. 2015;102:21–35. doi: 10.3732/ajb.1400458. [DOI] [PubMed] [Google Scholar]\n\n23. 23. Hassani-Pak, K. et al. KnetMiner: a comprehensive approach for supporting evidence-based gene discovery and complex trait analysis across species. Plant Biotechnol. J. 10.1111/pbi.13583 (2021). [DOI] [PMC free article] [PubMed]\n\n24. 24. Zhou Y, et al. Metascape provides a biologist-oriented resource for the analysis of systems-level datasets. Nat. Commun. 2019;10:1523. doi: 10.1038/s41467-019-09234-6. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Sherman, B. T. et al. DAVID: a web server for functional enrichment analysis and functional annotation of gene lists (2021 update). Nucleic Acids Res. 10.1093/nar/gkac194. (2022) [DOI] [PMC free article] [PubMed]\n\n26. 26. Sugimoto M, et al. Genome-wide expression analysis of reactive oxygen species gene network in Mizuna plants grown in long-term spaceflight. BMC Plant Biol. 2014;14:4. doi: 10.1186/1471-2229-14-4. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n27. 27. Zupanska AK, Denison FC, Ferl RJ, Paul AL. Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana. Am. J. Bot. 2013;100:235–248. doi: 10.3732/ajb.1200343. [DOI] [PubMed] [Google Scholar]\n\n28. 28. Bader GD, Hogue CWV. An automated method for finding molecular complexes in large protein interaction networks. BMC Bioinform. 2003;4:2. doi: 10.1186/1471-2105-4-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n29. 29. Szklarczyk D, et al. STRING v11: protein–protein association networks with increased coverage, supporting functional discovery in genome-wide experimental datasets. Nucleic Acids Res. 2019;47:D607–D613. doi: 10.1093/nar/gky1131. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n30. 30. Stark C, et al. BioGRID: a general repository for interaction datasets. Nucleic Acids Res. 2006;34:D535–D539. doi: 10.1093/nar/gkj109. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n31. 31. Türei D, Korcsmáros T, Saez-Rodriguez J. OmniPath: guidelines and gateway for literature-curated signaling pathway resources. Nat. Methods. 2016;13:966–967. doi: 10.1038/nmeth.4077. [DOI] [PubMed] [Google Scholar]\n\n32. 32. Li T, et al. A scored human protein-protein interaction network to catalyze genomic interpretation. Nat. Methods. 2017;14:61–64. doi: 10.1038/nmeth.4083. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Loreti E, Poggi A, Novi G, Alpi A, Perata P. A genome-wide analysis of the effects of sucrose on gene expression in arabidopsis seedlings under anoxia. Plant Physiol. 2005;137:1130–1138. doi: 10.1104/pp.104.057299. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n34. 34. Paul AL, et al. Genetic dissection of the Arabidopsis spaceflight transcriptome: are some responses dispensable for the physiological adaptation of plants to spaceflight? PLoS ONE. 2017;12:e0180186. doi: 10.1371/journal.pone.0180186. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n35. 35. Zupanska AK, et al. ARG1 functions in the physiological adaptation of undifferentiated plant cells to spaceflight. Astrobiology. 2017;17:1077–1111. doi: 10.1089/ast.2016.1538. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n36. 36. Wang W, Vinocur B, Shoseyov O, Altman A. Role of plant heat-shock proteins and molecular chaperones in the abiotic stress response. Trends Plant Sci. 2004;9:244–252. doi: 10.1016/j.tplants.2004.03.006. [DOI] [PubMed] [Google Scholar]\n\n37. 37. Swindell WR, Huebner M, Weber AP. Transcriptional profiling of Arabidopsis heat shock proteins and transcription factors reveals extensive overlap between heat and non-heat stress response pathways. BMC Genomics. 2007;8:125. doi: 10.1186/1471-2164-8-125. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n38. 38. Banti V, Mafessoni F, Loreti E, Alpi A, Perata P. The heat-inducible transcription factor HsfA2 enhances anoxia tolerance in Arabidopsis. Plant Physiol. 2010;152:1471–1483. doi: 10.1104/pp.109.149815. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n39. 39. Yamaguchi-Shinozaki K, Shinozaki K. Characterization of the expression of a desiccation-responsive rd29 gene of Arabidopsis thaliana and analysis of its promoter in transgenic plants. MGG Mol. Gen. Genet. 1993;236:331–340. doi: 10.1007/BF00277130. [DOI] [PubMed] [Google Scholar]\n\n40. 40. Msanne J, Lin J, Stone JM, Awada T. Characterization of abiotic stress-responsive Arabidopsis thaliana RD29A and RD29B genes and evaluation of transgenes. Planta. 2011;234:97–107. doi: 10.1007/s00425-011-1387-y. [DOI] [PubMed] [Google Scholar]\n\n41. 41. Paul A-L, et al. Patterns of Arabidopsis gene expression in the face of hypobaric stress. AoB Plants. 2017;9:plx030. doi: 10.1093/aobpla/plx030. [DOI] [Google Scholar]\n\n42. 42. Wu A, et al. JUNGBRUNNEN1, a reactive oxygen species-responsive NAC transcription factor, regulates longevity in Arabidopsis. Plant Cell. 2012;24:482–506. doi: 10.1105/tpc.111.090894. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n43. 43. Juszczak I, Cvetkovic J, Zuther E, Hincha DK, Baier M. Natural variation of cold deacclimation correlates with variation of cold-acclimation of the plastid antioxidant system in Arabidopsis thaliana accessions. Front. Plant Sci. 2016;7:305. doi: 10.3389/fpls.2016.00305. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Jalili V, et al. The Galaxy platform for accessible, reproducible and collaborative biomedical analyses: 2020 update. Nucleic Acids Res. 2020;48:W395–W402. doi: 10.1093/nar/gkaa434. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n45. 45. Ritchie ME, et al. Limma powers differential expression analyses for RNA-sequencing and microarray studies. Nucleic Acids Res. 2015;43:e47–e47. doi: 10.1093/nar/gkv007. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n46. 46. Irizarry RA, et al. Exploration, normalization, and summaries of high density oligonucleotide array probe level data. Biostatistics. 2003;4:249–264. doi: 10.1093/biostatistics/4.2.249. [DOI] [PubMed] [Google Scholar]\n\n47. 47. Carvalho BS, Irizarry RA. A framework for oligonucleotide microarray preprocessing. Bioinformatics. 2010;26:2363–2367. doi: 10.1093/bioinformatics/btq431. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Benjamini Y, Hochberg Y. Controlling the false discovery rate: a practical and powerful approach to multiple testing. J. R. Stat. Soc. Ser. B. 1995;57:289–300. [Google Scholar]\n\n49. 49. Dobin A, et al. STAR: Ultrafast universal RNA-seq aligner. Bioinformatics. 2013;29:15–21. doi: 10.1093/bioinformatics/bts635. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n50. 50. Li B, Dewey CN. RSEM: accurate transcript quantification from RNA-Seq data with or without a reference genome. BMC Bioinform. 2011;12:323. doi: 10.1186/1471-2105-12-323. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n51. 51. Berardini TZ, et al. The arabidopsis information resource: making and mining the ‘gold standard’ annotated reference plant genome. Genesis. 2015;53:474–485. doi: 10.1002/dvg.22877. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n52. 52. Kersey PJ, et al. Ensembl Genomes 2018: an integrated omics infrastructure for non-vertebrate species. Nucleic Acids Res. 2018;46:D802–D808. doi: 10.1093/nar/gkx1011. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n53. 53. Howe KL, et al. Ensembl Genomes 2020—enabling non-vertebrate genomic research. Nucleic Acids Res. 2020;48:D689–D695. doi: 10.1093/nar/gkz890. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n54. 54. Love MI, Huber W, Anders S. Moderated estimation of fold change and dispersion for RNA-seq data with DESeq2. Genome Biol. 2014;15:550. doi: 10.1186/s13059-014-0550-8. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n55. 55. Mi H, Muruganujan A, Ebert D, Huang X, Thomas PD. PANTHER version 14: More genomes, a new PANTHER GO-slim and improvements in enrichment analysis tools. Nucleic Acids Res. 2019;47:D419–D426. doi: 10.1093/nar/gky1038. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n56. 56. Kanehisa M, Furumichi M, Tanabe M, Sato Y, Morishima K. KEGG: new perspectives on genomes, pathways, diseases and drugs. Nucleic Acids Res. 2017;45:D353–D361. doi: 10.1093/nar/gkw1092. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n57. 57. Mueller LA, Zhang P, Rhee SY. AraCyc: a biochemical pathway database for Arabidopsis. Plant Physiol. 2003;132:453–460. doi: 10.1104/pp.102.017236. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n58. 58. Fabregat A, et al. The Reactome pathway knowledgebase. Nucleic Acids Res. 2018;46:D649–D655. doi: 10.1093/nar/gkx1132. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n59. 59. Ge SX, Son EW, Yao R. iDEP: an integrated web application for differential expression and pathway analysis of RNA-Seq data. BMC Bioinform. 2018;19:534. doi: 10.1186/s12859-018-2486-6. [DOI] [PMC free article] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10027818"
  },
  "PMC10030976": {
    "content": "# Introduction\n\n**Keywords:** Brassica oleraceaL. var. botrytis, Priming agents, Seed priming, Salt stress responses, Germination emergence\n\n## Abstract\n\nFinding sustainable approaches to achieve independence from terrestrial resources is of pivotal importance for the future of space exploration. This is relevant not only to establish viable space exploration beyond low Earth–orbit, but also for ethical considerations associated with the generation of space waste and the preservation of extra-terrestrial environments. Here we propose and highlight a series of microbial biotechnologies uniquely suited to establish sustainable processes for in situ resource utilization and loop-closure. Microbial biotechnologies research and development for space sustainability will be translatable to Earth applications, tackling terrestrial environmental issues, thereby supporting the United Nations Sustainable Development Goals.\n\nSubject terms: Biotechnology, Applied microbiology, Scientific community, Element cycles\n\n## Figures\n\n### Fig. 1. Graphical rendering of a microbial biotechnology-based life-support system in an agnostic space environment.\n\n![Fig. 1. Graphical rendering of a microbial biotechnology-based life-support system in an agnostic space environment.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/95b1/10030976/69536b42e76c/41467_2023_37070_Fig1_HTML.jpg)\n\n*Microorganisms are included in all the functional compartments, including the ‘Human habitats and laboratories’ (i.e., human microbiome) and those that also require mechanochemical reactors. Up- and recycling of different resource streams and loop-closure is indicated by white arrows, supported by in situ resource utilization (coloured arrows), as applicable.*\n\n\n### Fig. 2. Schematic representation of current technology readiness level (TRL) for the considered biotechnologies.\n\n![Fig. 2. Schematic representation of current technology readiness level (TRL) for the considered biotechnologies.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/95b1/10030976/d89a5368ea73/41467_2023_37070_Fig2_HTML.jpg)\n\n*Arrows indicate the specific research and development needed to advance the TRL of each technology. TRL is defined as indicated by NASA.*\n\n\n## References\n\n1. 1. Secure World Foundation. Space Sustainability—A Practical Guide (Secure World Foundation, 2018).\n\n2. 2. Williamson RA. Assuring the sustainability of space activities. Space Policy. 2012;28:154–160. doi: 10.1016/j.spacepol.2012.06.010. [DOI] [Google Scholar]\n\n3. 3. Newman CJ, Williamson M. Space sustainability: reframing the debate. Space Policy. 2018;46:30–37. doi: 10.1016/j.spacepol.2018.03.001. [DOI] [Google Scholar]\n\n4. 4. Berliner AJ, et al. Towards a biomanufactory on Mars. Front. Astron. Space Sci. 2021;8:1–14. doi: 10.3389/fspas.2021.711550. [DOI] [Google Scholar]\n\n5. 5. Gòdia F, et al. MELISSA: a loop of interconnected bioreactors to develop life support in Space. J. Biotechnol. 2002;99:319–330. doi: 10.1016/S0168-1656(02)00222-5. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Keller, R. J. et al. Biologically-based and physiochemical life support and in situ resource utilization for exploration of the solar system—reviewing the current state and defining future development needs. Life11, 844 1–41 (2021). [DOI] [PMC free article] [PubMed]\n\n7. 7. Nangle SN, et al. The case for biotech on Mars. Nat. Biotechnol. 2020;38:401–407. doi: 10.1038/s41587-020-0485-4. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Lawrence A, et al. The case for space environmentalism. Nat. Astron. 2022;6:428–435. doi: 10.1038/s41550-022-01655-6. [DOI] [Google Scholar]\n\n9. 9. Verseux C, et al. Sustainable life support on Mars—the potential roles of cyanobacteria. Int. J. Astrobiol. 2016;15:65–92. doi: 10.1017/S147355041500021X. [DOI] [Google Scholar]\n\n10. 10. Matthews JJ, McMahon S. Exogeoconservation: protecting geological heritage on celestial bodies. Acta Astronaut. 2018;149:55–60. doi: 10.1016/j.actaastro.2018.05.034. [DOI] [Google Scholar]\n\n11. 11. United Nations Office for Outer Space Affairs. Guidelines for the Long-term Sustainability of Outer Space Activities Conference Room Paper by the Chair of the Working Group on the Long-term Sustainability of Outer Space Activities I. Context of the Guide, vol. V.18-04441 1–20 (Committee on the Peaceful Uses of Outer Space, 2018). This document highlights the roles of space activities in realizing the achievement of the United Nations Sustainable Development Goals.\n\n12. 12. United Nations. The 17 Goals|Sustainable Developmenthttps://sdgs.un.org/goals (2023)\n\n13. 13. Montague M, et al. The role of synthetic biology for in situ resource utilization (ISRU) Astrobiology. 2012;12:1135–1142. doi: 10.1089/ast.2012.0829. [DOI] [PubMed] [Google Scholar]\n\n14. 14. Castelein SM, et al. Iron can be microbially extracted from Lunar and Martian regolith simulants and 3D printed into tough structural materials. PLoS ONE. 2021;16:1–21. doi: 10.1371/journal.pone.0249962. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Berliner AJ, et al. Space bioprocess engineering on the horizon. Commun. Eng. 2022;1:13. doi: 10.1038/s44172-022-00012-9. [DOI] [Google Scholar]\n\n16. 16. Averesch, N. J. H. et al. Biomanufacturing for space-exploration—what to take and when to make. Preprints. Org 1–13 10.20944/preprints202207.0329.v1 (2022). A brilliant outline of strategic approaches to integrate biomanufacturing into space missions.\n\n17. 17. Nickerson CA, Medina-Colorado AA, Barrila J, Poste G, Ott CM. A vision for spaceflight microbiology to enable human health and habitat sustainability. Nat. Microbiol. 2022;7:471–474. doi: 10.1038/s41564-021-01015-6. [DOI] [PubMed] [Google Scholar]\n\n18. 18. Averesch NJH. Choice of microbial system for in-situ resource utilization on Mars. Front. Astron. Space Sci. 2021;8:1–7. doi: 10.3389/fspas.2021.700370. [DOI] [Google Scholar]\n\n19. 19. Dallbauman LA, Finn JE. Adsorption processes in spacecraft environmental control and life support systems. Stud. Surf. Sci. Catal. 1999;120 B:455–471. doi: 10.1016/S0167-2991(99)80369-3. [DOI] [PubMed] [Google Scholar]\n\n20. 20. Vinayak, V. Chapter 20 - Algae as sustainable food in space missions. In Biomass, Biofuels, Biochemicals: Circular Bioeconomy: Technologies for Biofuels and Biochemicals (Eds. Varjani, S., Pandey, A., Bhaskar, T., Mohan, S. V. & Tsang, D. C. W.) 517–540 (Elsevier, 2022).\n\n21. 21. International Energy Agency, I. Direct Air Capture A Key Technology for Net Zero, Vol. 76 (International Energy Agency, 2022).\n\n22. 22. Hu G, Li Y, Ye C, Liu L, Chen X. Engineering microorganisms for enhanced CO2 sequestration. Trends Biotechnol. 2019;37:532–547. doi: 10.1016/j.tibtech.2018.10.008. [DOI] [PubMed] [Google Scholar]\n\n23. 23. Voskian S, Hatton TA. Faradaic electro-swing reactive adsorption for CO2 capture. Energy Environ. Sci. 2019;12:3530–3547. doi: 10.1039/C9EE02412C. [DOI] [Google Scholar]\n\n24. 24. Mapstone LJ, Leite MN, Purton S, Crawford IA, Dartnell L. Cyanobacteria and microalgae in supporting human habitation on Mars. Biotechnol. Adv. 2022;59:107946. doi: 10.1016/j.biotechadv.2022.107946. [DOI] [PubMed] [Google Scholar]\n\n25. 25. Detrell G. Chlorella vulgaris photobioreactor for oxygen and food production on a Moon base—potential and challenges. Front. Astron. Space Sci. 2021;8:1–10. doi: 10.3389/fspas.2021.700579. [DOI] [Google Scholar]\n\n26. 26. Linne, D. L. et al. Waste management options for long-duration space missions: when to reject, reuse, or recycle. In Proc. American Institute of Aeronautics and Astronautics 7th Symposium on Space Resource Utilization (Eds. Balasubramaniam, R. & Hegde, U. G.) 1–9 (AIAA SciTech, 2014).\n\n27. 27. Schneider, W. F. et al. NASA environmental control and life support technology development and maturation for exploration: 2019 to 2020 overview. In Proc. 2020 International Conference on Environmental Systems 1–12 (ICES 2020).\n\n28. 28. Steinberg LM, Kronyak RE, House CH. Coupling of anaerobic waste treatment to produce protein- and lipid-rich bacterial biomass. Life Sci. Space Res. 2017;15:32–42. doi: 10.1016/j.lssr.2017.07.006. [DOI] [PubMed] [Google Scholar]\n\n29. 29. Yadav AN, Kour D, Ahluwalia AS. Soil and phytomicrobiomes for plant growth and soil fertility. Plant Sci. Today. 2021;8:1–5. doi: 10.14719/pst.1523. [DOI] [Google Scholar]\n\n30. 30. Santos LF, Olivares FL. Plant microbiome structure and benefits for sustainable agriculture. Curr. Plant Biol. 2021;26:100198. doi: 10.1016/j.cpb.2021.100198. [DOI] [Google Scholar]\n\n31. 31. Langenfeld NJ, et al. Optimizing nitrogen fixation and recycling for food production in regenerative life support systems. Front. Astron. Space Sci. 2021;8:1–13. doi: 10.3389/fspas.2021.699688. [DOI] [Google Scholar]\n\n32. 32. Woo SL, Pepe O. Microbial consortia: promising probiotics as plant biostimulants for sustainable agriculture. Front. Plant Sci. 2018;9:7–12. doi: 10.3389/fpls.2018.01801. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Mitter EK, Tosi M, Obregón D, Dunfield KE, Germida JJ. Rethinking crop nutrition in times of modern microbiology: innovative biofertilizer technologies. Front. Sustain. Food Syst. 2021;5:1–23. doi: 10.3389/fsufs.2021.606815. [DOI] [Google Scholar]\n\n34. 34. Porto de Souza Vandenberghe L, et al. Potential applications of plant probiotic microorganisms in agriculture and forestry. AIMS Microbiol. 2017;3:629–648. doi: 10.3934/microbiol.2017.3.629. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n35. 35. Naseer, I. et al. Biofertilizers for Sustainable Agriculture and Environment Vol. 55 (Agrobios Indian Publications, 2019).\n\n36. 36. Monje O, et al. Hardware validation of the advanced plant habitat on ISS: canopy photosynthesis in reduced gravity. Front. Plant Sci. 2020;11:1–15. doi: 10.3389/fpls.2020.00673. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n37. 37. Zea, L. Drug discovery and development in space. In Proc. 66th International Astronautical Congress, IAC-15-A1.8.1,x27627 273–282 (IAF, 2015).\n\n38. 38. Tanaka H, et al. Improvement in the quality of hematopoietic prostaglandin D synthase crystals in a microgravity environment. J. Synchrotron Radiat. 2011;18:88–91. doi: 10.1107/S0909049510037076. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n39. 39. Pathak, Y. V., Araujo dos Santos, M. & Zea, L. Handbook of Space Pharmaceuticals (Springer, 2020).\n\n40. 40. Nickerson, C. A., Pellis, N. R. & Ott, C. M. Effect of Spaceflight on Human and Analogue Culture and Spaceflight Microbial Cells (Springer, 2016).\n\n41. 41. Amselem S. Remote controlled autonomous microgravity lab platforms for drug research in space. Pharm. Res. 2019;36:183. doi: 10.1007/s11095-019-2703-7. [DOI] [PubMed] [Google Scholar]\n\n42. 42. Du B, et al. Evaluation of physical and chemical changes in pharmaceuticals flown on space missions. AAPS J. 2011;13:299–308. doi: 10.1208/s12248-011-9270-0. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n43. 43. McNulty MJ, et al. Evaluating the cost of pharmaceutical purification for a long-duration space exploration medical foundry. Front. Microbiol. 2021;12:1–18. doi: 10.3389/fmicb.2021.700863. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Menezes, A. A., Cumbers, J., Hogan, J. A. & Arkin, A. P. Towards synthetic biological approaches to resource utilization on space missions. J. R. Soc. Interface12, 20140715. -20 (2014). This paper reviews highlights the potential for synthetic biology in human space exploration and ISRU. [DOI] [PMC free article] [PubMed]\n\n45. 45. Chen X, Li C, Liu H. Enhanced recombinant protein production under special environmental stress. Front. Microbiol. 2021;12:1–11. doi: 10.3389/fmicb.2021.630814. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n46. 46. Turroni S, et al. Gut microbiome and space travelers’ health: state of the art and possible pro/prebiotic strategies for long-term space missions. Front. Physiol. 2020;11:1–16. doi: 10.3389/fphys.2020.553929. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n47. 47. Voorhies AA, et al. Study of the impact of long-duration space missions at the International Space Station on the astronaut microbiome. Sci. Rep. 2019;9:1–17. doi: 10.1038/s41598-019-46303-8. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. De Roy K, Marzorati M, Van den Abbeele P, Van de Wiele T, Boon N. Synthetic microbial ecosystems: an exciting tool to understand and apply microbial communities. Environ. Microbiol. 2014;16:1472–1481. doi: 10.1111/1462-2920.12343. [DOI] [PubMed] [Google Scholar]\n\n49. 49. Menezes, A. A., Montague, M. G., Cumbers, J., Hogan, J. A. & Arkin, A. P. Grand challenges in space synthetic biology. J. R. Soc. Interface12, 20150803 1–7 (2015). [DOI] [PMC free article] [PubMed]\n\n50. 50. Santomartino, R., Zea, L. & Cockell, C. S. The smallest space miners: principles of space biomining. Extremophiles26, 7 1–19 (2022). [DOI] [PMC free article] [PubMed]\n\n51. 51. Gumulya Y, Zea L, Kaksonen AH. In situ resource utilisation: the potential for space biomining. Miner. Eng. 2022;176:107288. doi: 10.1016/j.mineng.2021.107288. [DOI] [Google Scholar]\n\n52. 52. Schippers A, et al. Biomining: metal recovery from ores with microorganisms. Geobiotechnology. I. Adv. Biochem. Eng. 2013;141:1–47. doi: 10.1007/10_2013_216. [DOI] [PubMed] [Google Scholar]\n\n53. 53. Volger R, et al. Mining Moon & Mars with microbes: biological approaches to extract iron from Lunar and Martian regolith. Planet. Space Sci. 2020;184:104850. doi: 10.1016/j.pss.2020.104850. [DOI] [Google Scholar]\n\n54. 54. Cockell, C. S. & Santomartino, R. Mining and microbiology for the solar system silicate and basalt economy. In Space Manufacturing Resources: Earth and Planetary Exploration Applications (eds Hessel, V., Stoudemire, J., Miyamoto, H. & Fisk, I. D.) 163–185 (Wiley, 2022).\n\n55. 55. Cockell CS, et al. Microbially-enhanced vanadium mining and bioremediation under micro- and Mars gravity on the International Space Station. Front. Microbiol. 2021;12:663. doi: 10.3389/fmicb.2021.641387. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n56. 56. Cockell CS, et al. Space station biomining experiment demonstrates rare earth element extraction in microgravity and Mars gravity. Nat. Commun. 2020;11:1–12. doi: 10.1038/s41467-020-19276-w. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n57. 57. Roberto FF, Schippers A. Progress in bioleaching: part B, applications of microbial processes by the minerals industries. Appl. Microbiol. Biotechnol. 2022;106:5913–5928. doi: 10.1007/s00253-022-12085-9. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n58. 58. Franz, H. B., King, P. L. & Gaillard, F. Chapter 6 - Sulfur on Mars from the atmosphere to the core. In Volatiles in the Martian Crust (eds. Filiberto, J. & Schwenzer, S. P.) 119–183 (Elsevier Inc., 2019).\n\n59. 59. Santomartino R, et al. No effect of microgravity and simulated Mars gravity on final bacterial cell concentrations on the International Space Station: applications to space bioproduction. Front. Microbiol. 2020;11:1–15. doi: 10.3389/fmicb.2020.579156. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n60. 60. Castro-Alonso MJ, et al. Microbially induced calcium carbonate precipitation (MICP) and its potential in bioconcrete: microbiological and molecular concepts. Front. Mater. 2019;6:1–15. doi: 10.3389/fmats.2019.00126. [DOI] [Google Scholar]\n\n61. 61. Beruto DT, Barberis F, Botter R. Calcium carbonate binding mechanisms in the setting of calcium and calcium–magnesium putty-limes. J. Cult. Herit. 2005;6:253–260. doi: 10.1016/j.culher.2005.06.003. [DOI] [Google Scholar]\n\n62. 62. Okyay TO, Nguyen HN, Castro SL, Rodrigues DF. CO2 sequestration by ureolytic microbial consortia through microbially-induced calcite precipitation. Sci. Total Environ. 2016;572:671–680. doi: 10.1016/j.scitotenv.2016.06.199. [DOI] [PubMed] [Google Scholar]\n\n63. 63. Kang CH, Han SH, Shin Y, Oh SJ, So JS. Bioremediation of Cd by microbially induced calcite precipitation. Appl. Biochem. Biotechnol. 2014;172:1929–1937. doi: 10.1007/s12010-013-0626-z. [DOI] [PubMed] [Google Scholar]\n\n64. 64. Huang Z, Jiang D, Lu L, Ren ZJ. Ambient CO2 capture and storage in bioelectrochemically mediated wastewater treatment. Bioresour. Technol. 2016;215:380–385. doi: 10.1016/j.biortech.2016.03.084. [DOI] [PubMed] [Google Scholar]\n\n65. 65. Kahre MA, Murphy JR, Haberle RM. Modelling the Martian dust cycle and surface dust reservoirs with the NASA Ames general circulation model. J. Geophys. Res. Planets. 2006;111:1–25. doi: 10.1029/2005JE002588. [DOI] [Google Scholar]\n\n66. 66. Dikshit R, Gupta N, Dey A, Viswanathan K, Kumar A. Microbial induced calcite precipitation can consolidate martian and lunar regolith simulants. PLoS ONE. 2022;17:1–19. doi: 10.1371/journal.pone.0266415. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n67. 67. Liu Y, et al. Control of lunar and martian dust-experimental insights from artificial and natural cyanobacterial and algal crusts in the desert of Inner Mongolia, China. Astrobiology. 2008;8:75–86. doi: 10.1089/ast.2007.0122. [DOI] [PubMed] [Google Scholar]\n\n68. 68. Rajasekar, A., Moy, C. K. S. & Wilkinson, S. MICP and advances towards eco-friendly and economical applications. IOP Conf. Ser. Earth Environ. Sci. 78, 012016 (IOP Publishing, 2017).\n\n69. 69. Ganendra G, et al. Formate oxidation-driven calcium carbonate precipitation by Methylocystis parvus OBBP. Appl. Environ. Microbiol. 2014;80:4659–4667. doi: 10.1128/AEM.01349-14. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n70. 70. Attias N, et al. Mycelium bio-composites in industrial design and architecture: comparative review and experimental analysis. J. Clean. Prod. 2020;246:119037. doi: 10.1016/j.jclepro.2019.119037. [DOI] [Google Scholar]\n\n71. 71. Rothschild, L. J. et al. Myco-architecture off planet: Growing Surface Structures at Destination. NIAC 2018 Phase I Final Report. 2019-08-30T21:35:36+00:00Z (NASA Ames Research Center: Mountain View, CA, USA, 2018).\n\n72. 72. Shunk, G. K., Gomez, X. R., Kern, C. & Averesch, N. J. H. Growth of the radiotrophic fungus Cladosporium sphaerospermum aboard the International Space Station and effects of ionizing radiation. bioRxiv 2020.07.16.205534 (2022). [DOI] [PMC free article] [PubMed]\n\n73. 73. Lovley DR. Microbial energizers: fuel cells that keep on going. Microbe. 2006;1:323–329. [Google Scholar]\n\n74. 74. Hallenbeck PC, Liu Y. Recent advances in hydrogen production by photosynthetic bacteria. Int. J. Hydrog. Energy. 2016;41:4446–4454. doi: 10.1016/j.ijhydene.2015.11.090. [DOI] [Google Scholar]\n\n75. 75. Dahiya S, Chatterjee S, Sarkar O, Mohan SV. Renewable hydrogen production by dark-fermentation: current status, challenges and perspectives. Bioresour. Technol. 2021;321:124354. doi: 10.1016/j.biortech.2020.124354. [DOI] [PubMed] [Google Scholar]\n\n76. 76. Kracke, F., Deutzmann, J. S., Gu, W. & Spormann, A. M. In situ electrochemical H2 production for efficient and stable power-to-gas electromethanogenesis. 6194–6203 10.1039/d0gc01894e (2020).\n\n77. 77. Barton, L. L., Tomei-Torres, F. A., Xu, H. & Zocco, T. Chapter 7—Nanoparticles formed by microbial metabolism of metals and minerals. In Nanomicrobiology—Physiological and Environmental Characteristics (eds Barton, L. L., Bazylinski, D. A. & Xu, H.) 145–176 (Springer, 2014).\n\n78. 78. Kruyer NS, Realff MJ, Sun W, Genzale CL, Peralta-Yahya P. Designing the bioproduction of Martian rocket resource utilization strategy. Nat. Commun. 2021;12:1–14. doi: 10.1038/s41467-021-26393-7. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n79. 79. Lasseur C, Mergeay M. Current and future ways to closed life support systems: virtual MELiSSA conference, Ghent (B) (3-5/11/2020). A review. Ecol. Eng. Environ. Prot. 2021;1:25–35. [Google Scholar]\n\n80. 80. Urbina J, et al. A new approach to biomining: bioengineering surfaces for metal recovery from aqueous solutions. Sci. Rep. 2019;9:1–11. doi: 10.1038/s41598-019-52778-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n81. 81. Valix, M. Bioleaching of electronic waste: milestones and challenges. In Current Developments in Biotechnology and Bioengineering: Solid Waste Management (Eds. Wong, J. W. -C., Tyagi, R. D. & Pandey, A.) 407–442 (Elsevier B. V., 2017).\n\n82. 82. Srichandan H, Mohapatra RK, Parhi PK, Mishra S. Bioleaching approach for extraction of metal values from secondary solid wastes: a critical review. Hydrometallurgy. 2019;189:105122. doi: 10.1016/j.hydromet.2019.105122. [DOI] [Google Scholar]\n\n83. 83. Shah AA, Hasan F, Hameed A, Ahmed S. Biological degradation of plastics: a comprehensive review. Biotechnol. Adv. 2008;26:246–265. doi: 10.1016/j.biotechadv.2007.12.005. [DOI] [PubMed] [Google Scholar]\n\n84. 84. Tiso T, et al. The metabolic potential of plastics as biotechnological carbon sources—review and targets for the future. Metab. Eng. 2022;71:77–98. doi: 10.1016/j.ymben.2021.12.006. [DOI] [PubMed] [Google Scholar]\n\n85. 85. Sadler, J. C. & Wallace, S. Microbial synthesis of vanillin from waste poly(ethylene terephthalate). Green Chem. 23,4661 1–8 (2021). [DOI] [PMC free article] [PubMed]\n\n86. 86. Billi D, Gallego Fernandez B, Fagliarone C, Chiavarini S, Rothschild LJ. Exploiting a perchlorate-tolerant desert cyanobacterium to support bacterial growth for in situ resource utilization on Mars. Int. J. Astrobiol. 2021;20:29–35. doi: 10.1017/S1473550420000300. [DOI] [Google Scholar]\n\n87. 87. Duri LG, et al. The potential for Lunar and Martian Regolith simulants to sustain plant growth: a multidisciplinary overview. Front. Astron. Space Sci. 2022;8:1–16. doi: 10.3389/fspas.2021.747821. [DOI] [Google Scholar]\n\n88. 88. Lehner, B. et al. Bacterial modification of Lunar And Martian Regolith for plant growth in life support systems. In Proc. 69th International Astronautical Congress, IAC-18,A1,7,7,x42645 1–7 (IAF, 2018).\n\n89. 89. Paul AL, Elardo SM, Ferl R. Plants grown in Apollo lunar regolith present stress-associated transcriptomes that inform prospects for lunar exploration. Commun. Biol. 2022;5:1–9. doi: 10.1038/s42003-022-03334-8. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n90. 90. Leitão AL. Potential of Penicillium species in the bioremediation field. Int. J. Environ. Res. Public Health. 2009;6:1393–1417. doi: 10.3390/ijerph6041393. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n91. 91. Matsumura Y, Akahira-Moriya A, Sasaki-Mori M. Bioremediation of bisphenol-a polluted soil by Sphingomonas bisphenolicum ao1 and the microbial community existing in the soil. Biocontrol Sci. 2015;20:35–42. doi: 10.4265/bio.20.35. [DOI] [PubMed] [Google Scholar]\n\n92. 92. Prakash D, Gabani P, Chandel AK, Ronen Z, Singh OV. Bioremediation: a genuine technology to remediate radionuclides from the environment. Microb. Biotechnol. 2013;6:349–360. doi: 10.1111/1751-7915.12059. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n93. 93. Horneck G, Klaus DM, Mancinelli RL. Space microbiology. Microbiol. Mol. Biol. Rev. 2010;74:121–156. doi: 10.1128/MMBR.00016-09. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n94. 94. Zea L, et al. Experiment verification test of the Artemis I ‘Deep Space Radiation Genomics’ experiment. Acta Astronaut. 2022;198:702–706. doi: 10.1016/j.actaastro.2022.06.018. [DOI] [Google Scholar]\n\n95. 95. NASA Interim Directive. Subject: Biological Planetary Protection for Human Missions to Mars 1–6 (NASA Interim Directive, 2020).\n\n96. 96. Fahrion J, Mastroleo F, Dussap CG, Leys N. Use of photobioreactors in regenerative life support systems for human space exploration. Front. Microbiol. 2021;12:1–14. doi: 10.3389/fmicb.2021.699525. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n97. 97. Cockell CS. Bridging the gap between microbial limits and extremes in space: space microbial biotechnology in the next 15 years. Microb. Biotechnol. 2021;15:29–41. doi: 10.1111/1751-7915.13927. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n98. 98. Yang, J. et al. Microbiology of the built environment in spacecraft used for human flight. In Methods in Microbiology Vol. 45 (Eds. Gurtler, V. & Trevors, J. T.) 3–26, (Elsevier Ltd., 2018).\n\n99. 99. Zea, L., Santa Maria, S. R. & Ricco, A. J. CubeSats for microbiology and astrobiology research. In Cubesat Handbook (Eds. Cappelleti, C. & Battistini, S.) 147–162 (Elsevier Inc., 2021).\n\n100. 100. Zea, L. et al. Potential biofilm control strategies for extended spaceflight missions. Biofilm2, 100026 1–20 (2020). [DOI] [PMC free article] [PubMed]\n\n101. 101. I. S. E. C. G. Benefits Stemming from Space Exploration 1–22 (ESA Publication, 2013).\n\n102. 102. European Space Agency. Circular Economy|ESA Business Applicationshttps://business.esa.int/funding/invitation-to-tender/circular-economy (2021)\n\n103. 103. Schlieder, S. NASA Orbital Alchemy Challenge|NASAhttps://www.nasa.gov/orbital-alchemy-challenge (2022)\n\n104. 104. ISS National Laboratories. ISS National Lab Sustainability Challenge: Beyond Plasticshttps://www.issnationallab.org/research-on-the-iss/2022sustainabilitychallenge/ (2022)",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10030976"
  },
  "PMC10058394": {
    "content": "# 1. Introduction\n\n**Keywords:** Brachypodium distachyon, Bd21, Bd21-3, Gaz8, microgravity, International Space Station, APEX Growth Unit, VEGGIE, adaptation, seedling growth, transcriptomics\n\n## Abstract\n\nPlants have been recognized as key components of bioregenerative life support systems for space exploration, and many experiments have been carried out to evaluate their adaptability to spaceflight. Unfortunately, few of these experiments have involved monocot plants, which constitute most of the crops used on Earth as sources of food, feed, and fiber. To better understand the ability of monocot plants to adapt to spaceflight, we germinated and grew Brachypodium distachyon seedlings of the Bd21, Bd21-3, and Gaz8 accessions in a customized growth unit on the International Space Station, along with 1-g ground controls. At the end of a 4-day growth period, seedling organ’s growth and morphologies were quantified, and root and shoot transcriptomic profiles were investigated using RNA-seq. The roots of all three accessions grew more slowly and displayed longer root hairs under microgravity conditions relative to ground control. On the other hand, the shoots of Bd21-3 and Gaz-8 grew at similar rates between conditions, whereas those of Bd21 grew more slowly under microgravity. The three Brachypodium accessions displayed dramatically different transcriptomic responses to microgravity relative to ground controls, with the largest numbers of differentially expressed genes (DEGs) found in Gaz8 (4527), followed by Bd21 (1353) and Bd21-3 (570). Only 47 and six DEGs were shared between accessions for shoots and roots, respectively, including DEGs encoding wall-associated proteins and photosynthesis-related DEGs. Furthermore, DEGs associated with the “Oxidative Stress Response” GO group were up-regulated in the shoots and down-regulated in the roots of Bd21 and Gaz8, indicating that Brachypodium roots and shoots deploy distinct biological strategies to adapt to the microgravity environment. A comparative analysis of the Brachypodium oxidative-stress response DEGs with the Arabidopsis ROS wheel suggests a connection between retrograde signaling, light response, and decreased expression of photosynthesis-related genes in microgravity-exposed shoots. In Gaz8, DEGs were also found to preferentially associate with the “Plant Hormonal Signaling” and “MAP Kinase Signaling” KEGG pathways. Overall, these data indicate that Brachypodium distachyon seedlings exposed to the microgravity environment of ISS display accession- and organ-specific responses that involve oxidative stress response, wall remodeling, photosynthesis inhibition, expression regulation, ribosome biogenesis, and post-translational modifications. The general characteristics of these responses are similar to those displayed by microgravity-exposed Arabidopsis thaliana seedlings. However, organ- and accession-specific components of the response dramatically differ both within and between species. These results suggest a need to directly evaluate candidate-crop responses to microgravity to better understand their specific adaptability to this novel environment and develop cultivation strategies allowing them to strive during spaceflight.\n\n## Figures\n\n### Figure 1.\n\n![Figure 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/fcef646070d1/life-13-00626-g001.jpg)\n\n*The APEX Growth Unit hardware. (A) The central Oasis Hortcube foam block (LC2, Oasis Grower Solutions) is used as a seed support during takeoff as well as following germination. It also serves as a nutrient reservoir during seedling growth. (B) The fully assembled APEX Growth Unit contains a foam block wrapped with a layer of medical gauze, allowing a more homogenous distribution of growth medium at the surface of the block where germinating seedlings are located. An outer layer of Nitex mesh prevents the roots of germinating seedlings from penetrating into the foam block, thereby hindering observation of their growth. (C) A growth-medium injection showerhead carries a central stick that serves as a support for a foam cube within the Magenta box. The injection showerhead is accessible for nutrient injection into the foam block through a port that crosses the Magenta box wall at its bottom. Black lines refer to 1 cm.*\n\n\n### Figure 2.\n\n![Figure 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/c6787f892dce/life-13-00626-g002.jpg)\n\n*Brachypodium distachyon seedlings display accession-specific morphological alterations in the microgravity environment of ISS relative to ground controls. Accessions include Bd21, Bd21-3, and Gaz8. (A) Representative 5-day-old Brachypodium seedlings of the Bd21, Bd21-3, and Gaz8 accessions grown on the ISS (upper panel) and on Earth (lower) panel). Biometric analysis of (B) root length and (C) shoot length of 5-day-old Brachypodium distachyon seedlings from the Bd21 (n > 69), Bd21-3 (n > 68), and Gaz8 (n > 68) accessions. (D) Close-up view of representative roots of 5-day-old Gaz8 seedlings, showing differences in root-hair lengths between microgravity-exposed (left) and ground-control (right) seedlings. Representative root-hair length measurement is marked in the red line. (E) Quantitative measurement of root hair sizes between microgravity-grown and ground-control 5-day-old seedlings from the Bd21, Bd21-3, and Gaz8 accessions. Based on the resolution of the images, each root was measured once in the root mature zone from the root hair tip to the approximate root epidermal layer (n > 10). In B, C, and E, t-tests were used to determine the significance (* p < 0.05; *** p < 0.001; n > 10).*\n\n\n### Figure 3.\n\n![Figure 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/af53871a4ecd/life-13-00626-g003.jpg)\n\n*Transcriptome analysis of Brachypodium seedlings grown under the microgravity environment of ISS and ground control. (A,B) Venn diagram summarizing the numbers of genes showing differential expression in roots (A) and shoots (B) between microgravity conditions and ground control for the three Brachypodium accessions analyzed here (Bd21, Bd21-3, and Gaz8). Genes showing statistically significant differences between these two conditions using two statistical packages (DESeq and EdgeR) are reported here. (C) Numbers of genes showing significant increases (red upward arrows), decreases (green downward arrows), or no change (horizontal black bar) in expression between microgravity and ground-control conditions in shoots and roots of Brachypodium distachyon seedlings of the Bd21, Bd21-3, and Gaz8 accessions.*\n\n\n### Figure 4.\n\n![Figure 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/6596949101c2/life-13-00626-g004.jpg)\n\n*Gene Ontology (GO) enrichment analysis of DEGs from 5-day-old Brachypodium distachyon seedlings of the Bd21 accession exposed to microgravity conditions of ISS relative to ground-control conditions. All DEGs from Bd21 are split into four categories based on tissue (root/shoot) and expression regulation under microgravity relative to ground control (up/down): (A) root down-regulated DEGs, (B) root up-regulated DEGs, (C) shoot down-regulated DEGs, and (D) shoot up-regulated DEGs. Enrichment significance is represented by both FDR numbers and color shading, with darker red representing smaller FDR values. Blue bars represent expected values (total number of genes representing the GO group divided by the total number of genes in the genome), whereas yellow bars represent observed ratios (number of DEGs belonging to the GO group divided by the total number of DEGs). The GO groups are arranged along a hierarchical tree of biological processes. The original information was generated by using the agriGO website (http://bioinfo.cau.edu.cn/agriGO/ (accessed on 6 February 2023)). The singular enrichment analysis (SEA) method was used to calculate significance. * refers to the GO groups that belong to two or more different hierarchies and are repeated in the table to better represent the hierarchies.*\n\n\n### Figure 5.\n\n![Figure 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/edf7d1c0fca5/life-13-00626-g005.jpg)\n\n*Arabidopsis orthologs to Brachypodium root and shoot DEGs with ROS-signaling annotation preferentially associate with specific transcriptional response clusters from the ROS wheel (Willems et al. (2016)). Clusters I-VIII refer to the categories of ROS-related experiments used to establish clusters of transcriptional responses in the ROS wheel meta-analysis. Bars represent the total number of genes present in each cluster. The proportions of genes present in a specific cluster that are also orthologous to specific microgravity-related Brachypodium DEGs (from this study) are represented in yellow.*\n\n\n### Figure 6.\n\n![Figure 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/d68a/10058394/6df0d3138fbc/life-13-00626-g006.jpg)\n\n*Arabidopsis transcriptional regulation networks involving transcription factors predicted to regulate DEG orthologs associated with the Photosynthesis GO group in Bd21. Orthologs to down-regulated (A) and up-regulated (B) transcription factors are shown in this figure. Nodes refer to the transcription factors and arrows indicate the direction of transcription regulation. Green represents down-regulation under microgravity whereas pink refers to up-regulation. Genes that are also orthologous to Gaz8 DEGs are surrounded by a blue circle with the same expression pattern. A regulatory pathway involving the PIF1 gene is surrounded by a yellow outline. See Supplemental Figure S6 for a more detailed description of the PIF1 regulatory network including target genes orthologous to Brachypodium DEGs.*\n\n\n## References\n\n1. 1. Porterfield D. The biophysical limitations in physiological transport and exchange in plants grown in microgravity. J. Plant Growth Reg. 2002;21:177–190. doi: 10.1007/s003440010054. [DOI] [PubMed] [Google Scholar]\n\n2. 2. Kiss J., Millar K., Edelmann R. Phototropism of Arabidopsis thaliana in microgravity and fractional gravity on the International Space Station. Planta. 2012;236:635–645. doi: 10.1007/s00425-012-1633-y. [DOI] [PubMed] [Google Scholar]\n\n3. 3. Porterfield D., Musgrave M. The tropic response of plant roots to oxygen: Oxytropism in Pisum sativum L. Planta. 1998;20:1–6. doi: 10.1007/s004250050367. [DOI] [PubMed] [Google Scholar]\n\n4. 4. Yoshioka R., Soga K., Wakabayashi K., Takeba G., Hoson T. Hypergravity-induced changes in gene expression in Arabidopsis hypocotyls. Adv. Space Res. 2003;31:2187–2193. doi: 10.1016/S0273-1177(03)00243-6. [DOI] [PubMed] [Google Scholar]\n\n5. 5. Liao J., Liu G., Monje O., Stutte G. W., Porterfield D. M. Induction of hypoxic root metabolism results from physical limitations in O2 bioavailability in microgravity. Adv. Space Res. 2004;34:1579–1584. doi: 10.1016/j.asr.2004.02.002. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Choi W., Barker R., Kim S., Swanson S., Gilroy S. Variation in the transcriptome of different ecotypes of Arabidopsis thaliana reveals signatures of oxidative stress in plant responses to spaceflight. Am. J. Bot. 2019;106:123–136. doi: 10.1002/ajb2.1223. [DOI] [PubMed] [Google Scholar]\n\n7. 7. Kiss J., Brinkmann E., Brillouet C. Development and growth of several strains of Arabidopsis seedlings in microgravity. Int. J. Plant Sci. 2000;161:55–62. doi: 10.1086/314223. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Millar K., Johnson C., Edelmann R., Kiss J. An endogenous growth pattern of roots is revealed in seedlings grown in microgravity. Astrobiology. 2011;11:786–797. doi: 10.1089/ast.2011.0699. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n9. 9. Chancellor J., Scott G., Sutton J. Space radiation: The number one risk to astronaut health beyond low earth orbit. Life. 2014;4:491–510. doi: 10.3390/life4030491. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n10. 10. Paul A., Amalfitano C., Ferl R. Plant growth strategies are remodeled by spaceflight. BMC Plant Biol. 2012;12:232. doi: 10.1186/1471-2229-12-232. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n11. 11. Hilaire E., Paulsen A., Brown C., Guikema J. Plastid distribution in columella cells of a starchless Arabidopsis mutant grown in microgravity. Plant Cell Physiol. 1997;38:490–494. doi: 10.1093/oxfordjournals.pcp.a029194. [DOI] [PubMed] [Google Scholar]\n\n12. 12. Paul A., Zupanska A., Schultz E., Ferl R. Organ-specific remodeling of the Arabidopsis transcriptome in response to spaceflight. BMC Plant Biol. 2013;13:112. doi: 10.1186/1471-2229-13-112. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Stutte G., Monje O., Hatfield R., Paul A., Ferl R., Simone C. Microgravity effects on leaf morphology, cell structure, carbon metabolism and mRNA expression of dwarf wheat. Planta. 2006;224:1038–1049. doi: 10.1007/s00425-006-0290-4. [DOI] [PubMed] [Google Scholar]\n\n14. 14. Kwon T., Sparks J., Nakashima J., Allen S., Tang Y., Blancaflor E. Transcriptional response of Arabidopsis seedlings during spaceflight reveals peroxidase and cell wall remodeling genes associated with root hair development. Am. J. Bot. 2015;102:21–35. doi: 10.3732/ajb.1400458. [DOI] [PubMed] [Google Scholar]\n\n15. 15. Paul A.-L., Zupanska A., Ostrow D., Zhang Y., Sun Y., Li J.-L., Shanker S., Farmerie W., Amalfitano C., Ferl R. Spaceflight transcriptomes: Unique responses to a novel environment. Astrobiology. 2012;12:40–56. doi: 10.1089/ast.2011.0696. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n16. 16. Paul A., Sng N., Zupanska A., Krishnamurthy A., Schultz E., Ferl R. Genetic dissection of the Arabidopsis spaceflight transcriptome: Are some responses dispensable for the physiological adaptation of plants to spaceflight? PLoS ONE. 2017;12:e0180186. doi: 10.1371/journal.pone.0180186. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n17. 17. Correll M., Pyle T., Millar K., Sun Y., Yao J., Edelmann R., Kiss J. Transcriptome analyses of Arabidopsis thaliana seedlings grown in space: Implications for gravity-responsive genes. Planta. 2013;238:519–533. doi: 10.1007/s00425-013-1909-x. [DOI] [PubMed] [Google Scholar]\n\n18. 18. Zupanska A., Denison F., Ferl R., Paul A.-L. Spaceflight engages heat shock protein and other molecular chaperone genes in tissue culture cells of Arabidopsis thaliana. Am. J. Bot. 2013;100:235–248. doi: 10.3732/ajb.1200343. [DOI] [PubMed] [Google Scholar]\n\n19. 19. Basu P., Kruse C., Luesse D., Wyatt S. Growth in spaceflight hardware results in alterations to the transcriptome and proteome. Life Sci. Space Res. 2017;15:88–96. doi: 10.1016/j.lssr.2017.09.001. [DOI] [PubMed] [Google Scholar]\n\n20. 20. Li H., Lu J., Zhao H., Sun Q., Yu F., Pan Y., Chen Y., Su L., Liu M. The impact of space environment on gene expression in Arabidopsis thaliana seedlings. Sci. China. 2017;60:902–910. doi: 10.1007/s11431-016-0232-7. [DOI] [Google Scholar]\n\n21. 21. Fengler S., Spirer I., Neef M., Ecke M., Nieselt K., Hampp R. A whole-genome microarray study of Arabidopsis thaliana semisolid callus cultures exposed to microgravity and in microgravity related spaceflight conditions for 5 days on board of Shenzhou 8. Biomed. Res. Int. 2015;2015:547495. doi: 10.1155/2015/547495. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Johnson C., Subramanian A., Pattathil S., Correll M., Kiss J. Comparative transcriptomics indicate changes in cell wall organization and stress response in seedlings during spaceflight. Am. J. Bot. 2017;104:1219–1231. doi: 10.3732/ajb.1700079. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. 23. Ferl R., Koh J., Denison F., Paul A.-L. Spaceflight induces specific alterations in the proteomes of Arabidopsis. Astrobiology. 2015;15:32–56. doi: 10.1089/ast.2014.1210. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. 24. Zhou M., Sng N., LeFrois C., Paul A., Ferl R. Epigenomics in an extraterrestrial environment: Organ-specific alteration of DNA methylation and gene expression elicited by spaceflight in Arabidopsis thaliana. BMC Genom. 2019;20:205. doi: 10.1186/s12864-019-5554-z. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Vandenbrink J., Kiss J. Space, the final frontier: A critical review of recent experiments performed in microgravity. Plant Sci. 2016;243:115–119. doi: 10.1016/j.plantsci.2015.11.004. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Nakashima J., Liao F., Sparks J. A., Tang Y., Blancaflor E. B. The actin cytoskeleton is a suppressor of the endogenous skewing behaviour of Arabidopsis primary roots in microgravity. Plant Biol. 2014;16:142–150. doi: 10.1111/plb.12062. [DOI] [PubMed] [Google Scholar]\n\n27. 27. Chaw S.-M., Chang C.-C., Chen H.-L., Li W.-H. Dating the Monocot-Dicot divergence and the origin of core eudicots using whole chloroplast genomes. J. Mol. Evol. 2004;58:424–441. doi: 10.1007/s00239-003-2564-9. [DOI] [PubMed] [Google Scholar]\n\n28. 28. Tairbekov M., Parfyonov G., Platonova R., Aramova V., Golov V., Rostopshina A., Lyubchenko V., Chuchkin V. Biological investigations aboard the biosatellite Cosmos-1129. Adv. Space Res. 1981;1:89–94. doi: 10.1016/0273-1177(81)90248-9. [DOI] [PubMed] [Google Scholar]\n\n29. 29. Hoson T., Soga K., Wakabayashi K., Kamisaka S., Tanimoto E. Growth and cell wall changes in rice roots during spaceflight. Plant Soil. 2003;255:19–26. doi: 10.1023/A:1026105431505. [DOI] [PubMed] [Google Scholar]\n\n30. 30. Shagimardanova E., Gusev O., Sychev V., Levinskikh M., Sharipova M., Il’inskaya O., Bingham G., Sugimoto M. Expression of stress response genes in barley Hordeum vulgare in a spaceflight environment. Mol. Biol. 2010;44:734–740. doi: 10.1134/S0026893310050080. [DOI] [PubMed] [Google Scholar]\n\n31. 31. Chen B., Wang Y. Proteomic and physiological studies provide insight into photosynthetic response of rice (Oryza sativa L.) seedlings to microgravity. Photochem. Photobiol. 2016;92:561–570. doi: 10.1111/php.12593. [DOI] [PubMed] [Google Scholar]\n\n32. 32. Brkljacic J., Grotewold E., Scholl R., Mockler T., Garvin D., Vain P., Brutnell T., Sibout R., Bevan M., Budak H., et al. Brachypodium as a model for the grasses: Today and the future. Plant Physiol. 2011;157:3–13. doi: 10.1104/pp.111.179531. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Fitzgerald C., Barker R., Choi W.-G., Swanson S., Stephens S., Huber C., Nimunkar A., Gilroy S. Development of equipment that uses far-red light to impose seed dormancy in Arabidopsis for spaceflight. Gravit. Space Res. 2016;4:8–19. doi: 10.2478/gsr-2016-0008. [DOI] [Google Scholar]\n\n34. 34. Barrero J. M., Jacobsen J. V., Talbot M. J., White R. G., Swain S. M., Garvin D. F., Gubler F. Grain dormancy and light quality effects on germination in the model grass Brachypodium distachyon. New Phytol. 2012;193:376–386. doi: 10.1111/j.1469-8137.2011.03938.x. [DOI] [PubMed] [Google Scholar]\n\n35. 35. Levine H. G., Krikorian A. D. Shoot growth in aseptically cultivated daylily and haplopappus plantlets after a 5-day spaceflight. Physiol. Plant. 1992;86:349–359. doi: 10.1111/j.1399-3054.1992.tb01330.x. [DOI] [PubMed] [Google Scholar]\n\n36. 36. Tripathy B. C., Brown C. S., Levine H. G., Krikorian A. D. Growth and photosynthetic responses of wheat plants grown in space. Plant Physiol. 1996;110:801–806. doi: 10.1104/pp.110.3.801. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n37. 37. Hutchison S., Campana S. ISS Payloads Office Cold Stowage Overview. [(accessed on 4 June 2021)]; Available online: https://www.nasa.gov/pdf/360392main_P03_0915_JSC.pdf.\n\n38. 38. Massa G., Dufour N., Carver J., Hummerick M., Wheeler R., Morrow R., Smith T. VEG-01: Veggie hardware validation testing on the International Space Station. Open Agric. 2017;2:33–41. doi: 10.1515/opag-2017-0003. [DOI] [Google Scholar]\n\n39. 39. Trapnell C., Hendrickson D., Sauvageau M., Goff L., Rinn J., Pachter L. Differential analysis of gene regulation at transcript resolution with RNA-seq. Nat. Biotech. 2013;31:46–53. doi: 10.1038/nbt.2450. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n40. 40. Anders S., Huber W. Differential Expression of RNA-Seq Data at the Gene Level—Te DESeq Package. Bioconductor. 2013. [(accessed on 4 June 2021)]. Available online: http://www.bioconductor.org/packages/devel/bioc/vignettes/DESeq/inst/doc/DESeq.pdf.\n\n41. 41. Robinson M., McCarthy D., Smyth G. edgeR: A Bioconductor package for differential expression analysis of digital gene expression data. Bioinformatics. 2010;26:139–140. doi: 10.1093/bioinformatics/btp616. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n42. 42. Vogel J. P., Garvin D. F., Mockler T. C., Schmutz J., Rokhsar D., Bevan M. W., Barry K., Lucas S., Harmon-Smith M., Lail K., et al. Genome sequencing and analysis of the model grass Brachypodium distachyon. Nature. 2010;463:763–768. doi: 10.1038/nature08747. [DOI] [PubMed] [Google Scholar]\n\n43. 43. Willems P., Mhamdi A., Stael S., Storme V., Kerchev P., Noctor G., Gevaert K., Van Breusegem F. The ROS Wheel: Refining ROS Transcriptional Footprints. Plant Physiol. 2016;171:1720–1733. doi: 10.1104/pp.16.00420. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Du Z., Zhou X., Ling Y., Zhang Z., Su Z. agriGO: A GO analysis toolkit for the agricultural community. Nucleic Acids Res. 2010;38:W64–W70. doi: 10.1093/nar/gkq310. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n45. 45. Tian T., Liu Y., Yan H., You Q., Yi X., Du Z., Xu W., Su Z. agriGO v2.0: A GO analysis toolkit for the agricultural community, 2017 update. Nucleic Acids Res. 2017;45:W122–W129. doi: 10.1093/nar/gkx382. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n46. 46. Szklarczyk D., Gable A. L., Lyon D., Junge A., Wyder S., Huerta-Cepas J., Simonovic M., Doncheva N. T., Morris J. H., Bork P., et al. STRING v11: Protein-protein association networks with increased coverage, supporting functional discovery in genome-wide experimental datasets. Nucleic Acids Res. 2019;47:D607–D613. doi: 10.1093/nar/gky1131. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n47. 47. Higo K., Ugawa Y., Iwamoto M., Korenaga T. Plant Cis-Acting Regulatory DNA Elements (PLACE) Database. Volume 27. Oxford Academic; Oxford, UK: 1999. pp. 297–300. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Tian F., Yang D.-C., Meng Y.-Q., Jin J., Gao G. PlantRegMap: Charting functional regulatory maps in plants. Nucleic Acids Res. 2019;48:D1104–D1113. doi: 10.1093/nar/gkz1020. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n49. 49. Hong S. Y., Seo P. J., Yang M. S., Xiang F., Park C. M. Exploring valid reference genes for gene expression studies in Brachypodium distachyon by real-time PCR. BMC Plant Biol. 2008;8:112. doi: 10.1186/1471-2229-8-112. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n50. 50. Vandenbrink J. P., Herranz R., Poehlman W. L., Alex Feltus F., Villacampa A., Ciska M., Javier Medina F., Kiss J. Z. RNA-seq analyses of Arabidopsis thaliana seedlings after exposure to blue-light phototropic stimuli in microgravity. Am. J. Bot. 2019;106:1466–1476. doi: 10.1002/ajb2.1384. [DOI] [PubMed] [Google Scholar]\n\n51. 51. Soga K., Wakabayashi K., Kamisaka S., Hoson T. Stimulation of elongation growth and xyloglucan breakdown in Arabidopsis hypocotyls under microgravity conditions in space. Planta. 2002;215:1040–1046. doi: 10.1007/s00425-002-0838-x. [DOI] [PubMed] [Google Scholar]\n\n52. 52. Hoffmann N., Benske A., Betz H., Schuetz M., Samuels A. L. Laccases and Peroxidases Co-Localize in Lignified Secondary Cell Walls throughout Stem Development. Plant Physiol. 2020;184:806–822. doi: 10.1104/pp.20.00473. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n53. 53. Irshad M., Canut H., Borderies G., Pont-Lezica R., Jamet E. A new picture of cell wall protein dynamics in elongating cells of Arabidopsis thaliana: Confirmed actors and newcomers. BMC Plant Biol. 2008;8:94. doi: 10.1186/1471-2229-8-94. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n54. 54. Crawford T., Lehotai N., Strand Å. The role of retrograde signals during plant stress responses. J. Exp. Bot. 2017;69:2783–2795. doi: 10.1093/jxb/erx481. [DOI] [PubMed] [Google Scholar]\n\n55. 55. Chen B., Zhang A., Lu Q., Kuang T., Lu C., Wen X. Characterization of photosystem I in rice (Oryza sativa L.) seedlings upon exposure to random positioning machine. Photosynth. Res. 2013;116:93–105. doi: 10.1007/s11120-013-9908-0. [DOI] [PubMed] [Google Scholar]\n\n56. 56. Castillon A., Shen H., Huq E. Phytochrome Interacting Factors: Central players in phytochrome-mediated light signaling networks. Trends Plant Sci. 2007;12:514–521. doi: 10.1016/j.tplants.2007.10.001. [DOI] [PubMed] [Google Scholar]\n\n57. 57. Pham V. N., Kathare P. K., Huq E. Phytochromes and Phytochrome Interacting Factors. Plant Physiol. 2017;176:1025–1038. doi: 10.1104/pp.17.01384. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n58. 58. Huq E., Al-Sady B., Hudson M., Kim C., Apel K., Quail P. H. Phytochrome-interacting factor 1 is a critical bHLH: Regulator of chlorophyll biosynthesis. Science. 2004;305:1937–1941. doi: 10.1126/science.1099728. [DOI] [PubMed] [Google Scholar]\n\n59. 59. Sineshchekov V. A., Belyaeva O. B. Regulation of Chlorophyll Biogenesis by Phytochrome A. Volume 84. Pleiades Publishing; New York, NY, USA: 2019. pp. 491–508. [DOI] [PubMed] [Google Scholar]\n\n60. 60. Zhang Y., Mayba O., Pfeiffer A., Shi H., Tepperman J. M., Speed T. P., Quail P. H. A Quartet of PIF bHLH Factors Provides a Transcriptionally Centered Signaling Hub That Regulates Seedling Morphogenesis through Differential Expression-Patterning of Shared Target Genes in Arabidopsis. PLoS Genet. 2013;9:e1003244. doi: 10.1371/journal.pgen.1003244. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n61. 61. Gao L.-L., Xue H.-W. Global Analysis of Expression Profiles of Rice Receptor-Like Kinase Genes. Mol. Plant. 2012;5:143–153. doi: 10.1093/mp/ssr062. [DOI] [PubMed] [Google Scholar]\n\n62. 62. Osakabe Y., Yamaguchi-Shinozaki K., Shinozaki K., Tran L. S. Sensing the environment: Key roles of membrane-localized kinases in plant perception and response to abiotic stress. J. Exp. Bot. 2013;64:445–458. doi: 10.1093/jxb/ers354. [DOI] [PubMed] [Google Scholar]\n\n63. 63. Dievart A., Gottin C., Périn C., Ranwez V., Chantret N. Origin and Diversity of Plant Receptor-Like Kinases. Annu. Rev. Plant Biol. 2020;71:131–156. doi: 10.1146/annurev-arplant-073019-025927. [DOI] [PubMed] [Google Scholar]\n\n64. 64. Jost A.-I. K., Hoson T., Iversen T.-H. The Utilization of Plant Facilities on the International Space Station—The Composition, Growth, and Development of Plant Cell Walls under Microgravity Conditions. Plants. 2015;4:44–62. doi: 10.3390/plants4010044. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n65. 65. Poovaiah B. W., Yang T., van Loon J. J. Calcium/calmodulin-mediated gravitropic response in plants. J. Gravit. Physiol. 2002;9:P211–P214. [PubMed] [Google Scholar]\n\n66. 66. Kumar K., Raina S. K., Sultan S. M. Arabidopsis MAPK signaling pathways and their cross talks in abiotic stress response. J. Plant Biochem. Biotechnol. 2020;29:700–714. doi: 10.1007/s13562-020-00596-3. [DOI] [Google Scholar]\n\n67. 67. Liu Y., He C. A review of redox signaling and the control of MAP kinase pathway in plants. Redox Biol. 2017;11:192–204. doi: 10.1016/j.redox.2016.12.009. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n68. 68. Zhang T., Liu Y., Yang T., Zhang L., Xu S., Xue L., An L. Diverse signals converge at MAPK cascades in plant. Plant Physiol. Biochem. 2006;44:274–283. doi: 10.1016/j.plaphy.2006.06.004. [DOI] [PubMed] [Google Scholar]\n\n69. 69. Kamal K. Y., Herranz R., van Loon J. J. W. A., Medina F. J. Simulated microgravity, Mars gravity, and 2g hypergravity affect cell cycle regulation, ribosome biogenesis, and epigenetics in Arabidopsis cell cultures. Sci. Rep. 2018;8:6424. doi: 10.1038/s41598-018-24942-7. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n70. 70. Matía I., González-Camacho F., Herranz R., Kiss J. Z., Gasset G., van Loon J. J., Marco R., Javier Medina F. Plant cell proliferation and growth are altered by microgravity conditions in spaceflight. J. Plant Physiol. 2010;167:184–193. doi: 10.1016/j.jplph.2009.08.012. [DOI] [PubMed] [Google Scholar]\n\n71. 71. Lan P., Li W., Lin W. D., Santi S., Schmidt W. Mapping gene activity of Arabidopsis root hairs. Genome Biol. 2013;14:R67. doi: 10.1186/gb-2013-14-6-r67. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n72. 72. Moon S., Chandran A. K. N., An G., Lee C., Jung K. H. Genome-wide analysis of root hair-preferential genes in rice. Rice. 2018;11:48. doi: 10.1186/s12284-018-0241-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n73. 73. Ganguly A., Lee S. H., Cho M., Lee O. R., Yoo H., Cho H. T. Differential auxin-transporting activities of PIN-FORMED proteins in Arabidopsis root hair cells. Plant Physiol. 2010;153:1046–1061. doi: 10.1104/pp.110.156505. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n74. 74. Ge Y., Yan F., Zourelidou M., Wang M., Ljung K., Fastner A., Hammes U. Z., Di Donato M., Geisler M., Schwechheimer C., et al. SHADE AVOIDANCE 4 Is Required for Proper Auxin Distribution in the Hypocotyl. Plant Physiol. 2017;173:788–800. doi: 10.1104/pp.16.01491. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n75. 75. Villaécija-Aguilar J. A., Körösy C., Maisch L., Hamon-Josse M., Petrich A., Magosch S., Chapman P., Bennett T., Gutjahr C. KAI2 promotes Arabidopsis root hair elongation at low external phosphate by controlling local accumulation of AUX1 and PIN2. Curr. Biol. 2022;32:228–236.e223. doi: 10.1016/j.cub.2021.10.044. [DOI] [PubMed] [Google Scholar]\n\n76. 76. Stéger A., Palmgren M. Root hair growth from the pH point of view. Front. Plant Sci. 2022;13:949672. doi: 10.3389/fpls.2022.949672. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n77. 77. Eljebbawi A., Guerrero Y., Dunand C., Estevez J. M. Highlighting reactive oxygen species as multitaskers in root development. iScience. 2021;24:101978. doi: 10.1016/j.isci.2020.101978. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n78. 78. Shibata M., Sugimoto K. A gene regulatory network for root hair development. J. Plant Res. 2019;132:301–309. doi: 10.1007/s10265-019-01100-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n79. 79. Johnsson A., Karlsson C., Iversen T.-H., Chapman D. K. Random root movements in weightlessness. Physiol. Plant. 1996;96:169–178. doi: 10.1111/j.1399-3054.1996.tb00198.x. [DOI] [PubMed] [Google Scholar]\n\n80. 80. Levine L. H., Heyenga A. G., Levine H. G., Choi J. W., Davin L. B., Krikorian A. D., Lewis N. G. Cell-wall architecture and lignin composition of wheat developed in a microgravity environment. Phytochemistry. 2001;57:835–846. doi: 10.1016/S0031-9422(01)00148-0. [DOI] [PubMed] [Google Scholar]\n\n81. 81. Sathasivam M., Hosamani R., Swamy B. K., Kumaran G. S. Plant responses to real and simulated microgravity. Life Sci. Space Res. 2021;28:74–86. doi: 10.1016/j.lssr.2020.10.001. [DOI] [PubMed] [Google Scholar]\n\n82. 82. Levine H. G., Anderson K., Boody A., Cox D., Kuznetsov O. A., Hasenstein K. H. Germination and elongation of flax in microgravity. Adv. Space Res. 2003;31:2261–2268. doi: 10.1016/S0273-1177(03)00253-9. [DOI] [PubMed] [Google Scholar]\n\n83. 83. Levine H. G., Krikorian A. D. Enhanced root production in Haplopappus gracilis grown under spaceflight conditions. J. Gravit. Physiol. 1996;3:17–27. [PubMed] [Google Scholar]\n\n84. 84. Levine H. G., Piastuch W. C. Growth patterns for etiolated soybeans germinated under spaceflight conditions. Adv. Space Res. 2005;36:1237–1243. doi: 10.1016/j.asr.2005.02.050. [DOI] [PubMed] [Google Scholar]\n\n85. 85. Marowa P., Ding A., Kong Y. Expansins: Roles in plant growth and potential applications in crop improvement. Plant Cell Rep. 2016;35:949–965. doi: 10.1007/s00299-016-1948-4. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n86. 86. Liu Y. B., Lu S. M., Zhang J. F., Liu S., Lu Y. T. A xyloglucan endotransglucosylase/hydrolase involves in growth of primary root and alters the deposition of cellulose in Arabidopsis. Planta. 2007;226:1547–1560. doi: 10.1007/s00425-007-0591-2. [DOI] [PubMed] [Google Scholar]\n\n87. 87. Tyler L., Lee S. J., Young N. D., DeIulio G. A., Benavente E., Reagon M., Sysopha J., Baldini R. M., Troìa A., Hazen S. P., et al. Population Structure in the Model Grass Brachypodium distachyon Is Highly Correlated with Flowering Differences across Broad Geographic Areas. Plant Genome. 2016;9:74. doi: 10.3835/plantgenome2015.08.0074. [DOI] [PubMed] [Google Scholar]\n\n88. 88. Takemura K., Kamachi H., Kume A., Fujita T., Karahara I., Hanba Y. T. A hypergravity environment increases chloroplast size, photosynthesis, and plant growth in the moss Physcomitrella patens. J. Plant Res. 2017;130:181–192. doi: 10.1007/s10265-016-0879-z. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n89. 89. Yang P., Wen Q., Yu R., Han X., Wang Deng X., Chen H. Light modulates the gravitropic responses through organ-specific PIFs and HY5 regulation of LAZY4 expression in Arabidopsis. Proc. Natl. Acad. Sci. USA. 2020;117:18840–18848. doi: 10.1073/pnas.2005871117. [DOI] [PMC free article] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10058394"
  },
  "PMC10063413": {
    "content": "# 1. Introduction\n\n**Keywords:** Cold stress, Premature bone loss, Ucp1 expression, Microgravity\n\n## Abstract\n\nMice are typically housed at temperatures well below their thermoneutral zone. When individually housed at room temperature (~22 °C) mice experience cold stress which results in cancellous bone loss and has the potential to alter the skeletal response to treatment. It is not clear if there is a threshold temperature for cold stress-induced bone loss. It is also not clear if alternative strategies for attenuating cold stress, such as group housing, influence bone accrual and turnover. This study aimed to determine how small differences in temperature (4 °C) or heat loss (individual versus group housing with nestlets) influence bone in growing female C57BL/6 J mice. Five-week-old mice were randomized by weight to 1 of 4 treatment groups (N = 10/group): 1) baseline, 2) single housed at 22 °C, 3) single housed at 26 °C, or 4) group housed (n = 5/cage) with nestlets at 22 °C. Mice in the baseline group were sacrificed 1 week later, at 6 weeks of age. The other 3 groups of mice were maintained at their respective temperatures and housing conditions for 13 weeks until 18 weeks of age. Compared to baseline, mice single housed at room temperature had increased body weight and femur size, but dramatically decreased cancellous bone volume fraction in distal femur metaphysis. The cancellous bone loss was attenuated but not prevented in mice individually housed at 26 °C or group housed at 22 °C. In conclusion, by impacting thermogenesis or heat loss, modest differences in housing conditions could influence experimental results.\n\n## Figures\n\n### Fig. 1.\n\n![Fig. 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/25e232cb2e04/gr1.jpg)\n\n*Food consumption over time (a), brown adipose tissue Ucp-1 expression (b), body mass over time (c), terminal body mass (d), lean mass (e), fat mass (f), and white adipose tissue mass (g) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, or 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. Data are mean ± SE with individual data points for panels b and d-g. The vertical dotted line demarcates the baseline group from the experimental groups. aDifferent from baseline, p < 0.05. bDifferent from mice single housed at room temperature (22 °C), p < 0.05. b*Different from mice single housed at room temperature (22 °C), p < 0.1.*\n\n\n### Fig. 2.\n\n![Fig. 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/617e28a0b3ea/gr2.jpg)\n\n*Ex vivo total femur length (a), bone area (b), bone mineral content (c), and bone mineral density (d) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05.*\n\n\n### Fig. 3.\n\n![Fig. 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/f58ce2df5e92/gr3.jpg)\n\n*Mid-femur diaphysis cortical thickness (a), cortical volume (b), marrow volume (c), cortical thickness (d), and polar moment of inertia (e) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05.*\n\n\n### Fig. 4.\n\n![Fig. 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/3dd5c5a663cf/gr4.jpg)\n\n*Distal femur metaphysis cancellous bone volume fraction (a), connectivity density (b), trabecular number (c), trabecular thickness (d), and trabecular separation (e) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05. bDifferent from mice single housed at room temperature (22 °C), p < 0.05. b⁎Different from mice single housed at room temperature (22 °C), p < 0.1.*\n\n\n### Fig. 5.\n\n![Fig. 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/827848ed5ac7/gr5.jpg)\n\n*Distal femur epiphysis cancellous bone volume fraction (a), connectivity density (b), trabecular number (c), trabecular thickness (d), and trabecular separation (e) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05. b⁎Different from mice single housed at room temperature (22 °C), p < 0.1.*\n\n\n### Fig. 6.\n\n![Fig. 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/dfb8088c6aca/gr6.jpg)\n\n*Lumbar vertebra cancellous bone volume fraction (a), connectivity density (b), trabecular number (c), trabecular thickness (d), and trabecular separation (e) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05. bDifferent from mice single housed at room temperature (22 °C), p < 0.05. b⁎Different from mice single housed at room temperature (22 °C), p < 0.1.*\n\n\n### Fig. 7.\n\n![Fig. 7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/de90/10063413/f602e7786aea/gr7.jpg)\n\n*Caudal vertebra cancellous bone volume fraction (a), connectivity density (b), trabecular number (c), trabecular thickness (d), and trabecular separation (e) in female C57BL/6 J mice sacrificed at baseline (6 weeks old) or housed under the following conditions (n = 10/group): 22 °C and single housed, 26 °C and single housed, and 22 °C and group housed (n = 5/cage) with nestlets until 18 weeks of age. The vertical dotted line demarcates the baseline group from the experimental groups. Data are mean ± SE with individual data points. aDifferent from baseline, p < 0.05. b⁎Different from mice single housed at room temperature (22 °C), p < 0.1.*\n\n\n## References\n\n1. Bal N. C., Periasamy M. Uncoupling of sarcoendoplasmic reticulum calcium ATPase pump activity by sarcolipin as the basis for muscle non-shivering thermogenesis. Philos. Trans. R. Soc., B. 2020;375 doi: 10.1098/rstb.2019.0135. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n2. Benjamini Y., Hochberg Y. Controlling the false discovery rate: a practical and powerful approach to multiple testing. J. R. Stat. Soc. Ser. B Methodol. 1995;57:289–300. [Google Scholar]\n\n3. Choi S. Y., et al. Validation of a new rodent experimental system to investigate consequences of long duration space habitation. Sci. Rep. 2020;10:2336. doi: 10.1038/s41598-020-58898-4. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n4. Fu J., et al. Bone health in spacefaring rodents and primates: systematic review and meta-analysis. npj Microgravity. 2021;7:1–14. doi: 10.1038/s41526-021-00147-7. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n5. Gaskill B. N., et al. Energy reallocation to breeding performance through improved nest building in laboratory mice. PLOS ONE. 2013;8 doi: 10.1371/journal.pone.0074153. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n6. Glatt V., Canalis E., Stadmeyer L., Bouxsein M. L. Age-related changes in trabecular architecture differ in female and male C57BL/6J mice. J. Bone Miner. Res. 2007;22:1197–1207. doi: 10.1359/jbmr.070507. [DOI] [PubMed] [Google Scholar]\n\n7. Grimm D., et al. The impact of microgravity on bone in humans. Bone. 2016;87:44–56. doi: 10.1016/j.bone.2015.12.057. [DOI] [PubMed] [Google Scholar]\n\n8. Iwaniec U. T., et al. Room temperature housing results in premature cancellous bone loss in growing female mice: implications for the mouse as a preclinical model for age-related bone loss. Osteoporos. Int. 2016;27:3091–3101. doi: 10.1007/s00198-016-3634-3. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n9. Keune J. A., Branscum A. J., Wong C. P., Iwaniec U. T., Turner R. T. Effect of leptin deficiency on the skeletal response to hindlimb unloading in adult male mice. Sci. Rep. 2019;9:9336. doi: 10.1038/s41598-019-45587-0. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n10. Klingenspor M. Cold-induced recruitment of brown adipose tissue thermogenesis. Exp. Physiol. 2003;88:141–148. doi: 10.1113/eph8802508. [DOI] [PubMed] [Google Scholar]\n\n11. Kunst R. F., Langlais A. L., Barlow D., Houseknecht K. L., Motyl K. J. Housing temperature influences atypical antipsychotic drug-induced bone loss in female c57bl/6j mice. JBMR Plus. 2021;5 doi: 10.1002/jbm4.10541. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n12. Liu N., et al. Single housing-induced effects on cognitive impairment and depression-like behavior in male and female mice involve neuroplasticity-related signaling. Eur. J. Neurosci. 2020;52:2694–2704. doi: 10.1111/ejn.14565. [DOI] [PubMed] [Google Scholar]\n\n13. Maher R. L., Barbash S. M., Lynch D. V., Swoap S. J. Group housing and nest building only slightly ameliorate the cold stress of typical housing in female C57BL/6J mice. Am. J. Phys. Regul. Integr. Comp. Phys. 2015;308:R1070–R1079. doi: 10.1152/ajpregu.00407.2014. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n14. Martin S. A., et al. Thermoneutral housing attenuates premature cancellous bone loss in male C57BL/6J mice. Endocr. Connect. 2019;8:1455–1467. doi: 10.1530/EC-19-0359. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. Morey-Holton E. R., Globus R. K. Hindlimb unloading rodent model: technical aspects. J. Appl. Physiol. (1985) 2002;92 doi: 10.1152/japplphysiol.00969.2001. [DOI] [PubMed] [Google Scholar]\n\n16. National Research Council (US) Committee for the Update of the Guide for the Care and Use of Laboratory Animals. National Academies Press; US: 2011. Guide for the Care and Use of Laboratory Animals. [PubMed] [Google Scholar]\n\n17. Nguyen A. D., et al. Uncoupling protein-1 is protective of bone mass under mild cold stress conditions. Bone. 2018;106:167–178. doi: 10.1016/j.bone.2015.05.037. [DOI] [PubMed] [Google Scholar]\n\n18. R Core Team. 2019. R: A Language Environment for Statistical Computing. [Google Scholar]\n\n19. Robbins A., et al. Low temperature decreases bone mass in mice: implications for humans. Am. J. Phys. Anthropol. 2018;167:557–568. doi: 10.1002/ajpa.23684. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n20. Škop V., et al. Mouse thermoregulation: introducing the concept of the thermoneutral point. Cell Rep. 2020;31 doi: 10.1016/j.celrep.2020.03.065. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n21. Speakman J. R., Keijer J. Not so hot: optimal housing temperatures for mice to mimic the thermal environment of humans. Mol. Metab. 2013;2:5–9. doi: 10.1016/j.molmet.2012.10.002. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. Swoap S. J. The pharmacology and molecular mechanisms underlying temperature regulation and torpor. Biochem. Pharmacol. 2008;76:817–824. doi: 10.1016/j.bcp.2008.06.017. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. Turner R. T., et al. Effects of propranolol on bone, white adipose tissue, and bone marrow adipose tissue in mice housed at room temperature or thermoneutral temperature. Front. Endocrinol. 2020;11 doi: 10.3389/fendo.2020.00117. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. Vialard F., Olivier M. Thermoneutrality and immunity: how does cold stress affect disease? Front. Immunol. 2020;11 doi: 10.3389/fimmu.2020.588387. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. Wong C. P., Iwaniec U. T., Turner R. T. Evidence for increased thermogenesis in female C57BL/6J mice housed aboard the international space station. npj Microgravity. 2021;7:1–4. doi: 10.1038/s41526-021-00150-y. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. Wong, C. P., et al. Cold stress during room temperature housing alters skeletal response to simulated microgravity (hindlimb unloading) in growing female C57BL6 mice. Biochimie (In Press). [DOI] [PubMed]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10063413"
  },
  "PMC10138634": {
    "content": "# 1. Introduction\n\n**Keywords:** spaceflight, retina, photoreceptor, oxidative stress, antioxidant\n\n## Abstract\n\nThe goal of the present study was to characterize acute oxidative damage in ocular structure and retinal function after exposure to spaceflight, and to evaluate the efficacy of an antioxidant in reducing spaceflight-induced changes in the retina. Ten-week-old adult C57BL/6 male mice were flown aboard the ISS on Space-X 24 over 35 days, and returned to Earth alive. The mice received a weekly injection of a superoxide dismutase mimic, MnTnBuOE-2-PyP 5+ (BuOE), before launch and during their stay onboard the ISS. Ground control mice were maintained on Earth under identical environmental conditions. Before the launch, intraocular pressure (IOP) was measured using a handheld tonometer and retinal function was evaluated using electroretinogram (ERG). ERG signals were recorded when the mouse eye was under dark-adapted conditions in response to ultraviolet monochromatic light flashes. Within 20 h after splashdown, IOP and ERG assessments were repeated before euthanasia. There were significant increases in body weight for habitat control groups post-flight compared to pre-flight measurements. However, the body weights were similar among flight groups before launch and after splashdown. The IOP measurements were similar between pre- and post-flight groups with no significant differences between BuOE-treated and saline controls. Immunofluorescence evaluation showed increases in retinal oxidative stress and apoptotic cell death after spaceflight. BuOE treatment significantly decreased the level of the oxidative stress biomarker. ERG data showed that the average amplitudes of the a- and b-wave were significantly decreased (39% and 32% by spaceflight, respectively) compared to that of habitat ground controls. These data indicate that spaceflight conditions induce oxidative stress in the retina, which may lead to photoreceptor cell damage and retinal function impairment.\n\n## Figures\n\n### Figure 1.\n\n![Figure 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/91f06abc2516/ijms-24-07362-g001.jpg)\n\n*Pre- and post-flight body mass in the flight (FLT) and habitat ground control (GC) groups. Each bar represents the mean ± SEM for mice in each group. * Significantly higher than pre-flight measurements (p < 0.05).*\n\n\n### Figure 2.\n\n![Figure 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/600c1ed14e9c/ijms-24-07362-g002.jpg)\n\n*Intraocular pressure (IOP) measurements. Each bar represents the mean counts from the left or right eyes of pre- and post-flight IOP for flight (FLT) and ground control (GC) mice (n = 8). Six readings were made to obtain an average count as a single IOP readout. Values are the means ± SEM.*\n\n\n### Figure 3.\n\n![Figure 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/e8b9850834ce/ijms-24-07362-g003.jpg)\n\n*Representative electroretinography (ERG) of the flight (FLT) and habitat control (GC) mice over time. ERGs were obtained in response to the flash intensity of 2.5 log cd·s/m2. (a) FLT-saline vs. GC-saline. (b) FLT-saline vs. FLT-BuOE.*\n\n\n### Figure 4.\n\n![Figure 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/0476dea574ec/ijms-24-07362-g004a.jpg)\n\n*Electroretinography (ERG) a-waves of (a) changes in the amplitudes of pre- and post-flight (FLT) groups, and (b) changes in the amplitudes of pre- and post-flight ground control (GC) groups in response to increasing flash intensities. (c) Changes in the implicit time of post-flight FLT and GC groups. Each point represents the mean ± SEM (n = 8). Note that the response is lower with increased flash intensity in the post-flight group compared to the pre-flight response. The response is similar between pre- and post-flight measurements in the GC group.*\n\n\n### Figure 5.\n\n![Figure 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/36cb6bd60f3b/ijms-24-07362-g005.jpg)\n\n*Electroretinography (ERG) b-waves of (a) changes in the amplitudes of pre- and post-flight flight (FLT) groups. (b) Changes in the amplitudes of pre- and post-flight ground control (GC) groups in response to increasing flash intensities. (c) Changes in the implicit time of post-flight FLT and GC groups. Each point represents the mean± SEM (n = 8). Note that the response is lower with increased flash intensity in the post-flight group compared to the pre-flight response. The response is similar between pre- and post-GC measurements.*\n\n\n### Figure 6.\n\n![Figure 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/368bbc6bb492/ijms-24-07362-g006.jpg)\n\n*Pre- and post-flight comparison of the average response to the light sensitivity of the retina to the a- and b-wave in saline and BuOE-treated (FLT) and habitat control (GC) groups. The amplitudes were averaged over 8 flash strength from −1.7 to 2.5 log cd s/m2. (a) The a-wave FLT group. * Significantly different between pre- and post-flight in both saline and BuOE groups (p < 0.05). (b) The a-wave GC group. No significant difference among groups. (c) The b-wave FLT group. * Significantly different between pre- and post-flight in both saline and BuOE groups (p < 0.05). (d) The b-wave GC group. No significant difference among groups. Bars represent the mean+ SEM (n = 8).*\n\n\n### Figure 7.\n\n![Figure 7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/c5329df84d7b/ijms-24-07362-g007.jpg)\n\n*The post-flight comparison of the retina light sensitivity to the a-wave in saline or BuOE-treated flight (FLT) and habitat ground control (GC) groups. * Significantly different between flight and control (p < 0.05). Bars represent the mean ± SEM (n = 8).*\n\n\n### Figure 8.\n\n![Figure 8.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/2c83d7e08581/ijms-24-07362-g008.jpg)\n\n*The post-flight comparison of the retina light sensitivity to the b-wave in saline or BuOE-treated flight (FLT) and habitat control (GC) groups. * Significantly different between flight and control (p < 0.05). Bars represent the mean ± SEM (n = 8).*\n\n\n### Figure 9.\n\n![Figure 9.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/a6701fa02bf4/ijms-24-07362-g009.jpg)\n\n*Quantification of apoptosis based on terminal deoxynucleotidyltransferase dUTP nick-end label (TUNEL) staining of flight (FLT) and ground control (GC) mouse retina. (a) TUNEL-positive cells were identified with green fluorescence and the endothelium was stained with lectin in red. TUNEL-positive cells that were laid within red lectin-labeled endothelium were identified as TUNEL-positive endothelial cells. The nuclei of photoreceptors were counterstained with DAPI (blue). Scale bar = 50 μm. (b) Apoptotic cell density in the retinal outer nuclear layer (ONL), inner nuclear layer (INL), and the ganglion cell layer (GCL) of the FLT and the GC mice. (c) Apoptotic cell density in the retinal endothelium of the FLT and GC groups. Values are represented as the mean density ± SEM (n = 5). The density profiles were expressed as the mean number of apoptotic-positive cells/mm2. Measurements across five retinal sections per eye were used as a single experimental value. Strong trend differences between FLT saline vs. GC saline (p = 0.058), and FLT BuOE vs. GC BuOE (p = 0.056).*\n\n\n### Figure 10.\n\n![Figure 10.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/8bf9/10138634/15b637a7600a/ijms-24-07362-g010.jpg)\n\n*Oxidative damage in the retinal nuclear layer and photoreceptor layer. (a) Representative micro-graphs of ocular sections were evaluated in the flight (FLT) and ground control (GC) groups. Immunofluorescence staining for peanut agglutinin (PNA), a marker for cone photoreceptors (green), and 4-hydroxynonenal (4-HNE), a marker for oxidative stress (red), and the nuclei were counterstained with DAPI (blue). Scale bar = 50 μm. (b) The average fluorescence intensity of 4-HNE immunoreactivity. Measurements across five retinal sections per eye were used as a single experimental value. Values are represented as the mean density ± SEM (n = 5). * Significance higher in fluorescence intensity of the FLT-saline group compared to all other groups (p < 0.05). (c) Cell density for PNA-positive cone photoreceptors. * Significance different between FLT-BuOE vs. GC-BuOE or FLT-saline vs. GC-BuOE (p < 0.05). # Strong trend difference between FLT-saline and GC-saline (p = 0.068).*\n\n\n## Tables\n\n### Table 1.\n\n| UV Flash Strength (log(cd/m2)) | UV Flash Strength (log cd s/m2) | Duration (ms) | Delay (s) | Number of Sweeps |\n| --- | --- | --- | --- | --- |\n| 1.3 | −1.7 | 1 | 1 | 5 |\n| 1.9 | −1.1 | 1 | 1 | 5 |\n| 2.5 | −0.5 | 1 | 1 | 5 |\n| 3.1 | 0.1 | 1 | 3 | 5 |\n| 3.7 | 0.7 | 1 | 5 | 5 |\n| 4.3 | 1.3 | 1 | 10 | 5 |\n| 4.9 | 1.9 | 1 | 20 | 5 |\n| 5.5 | 2.5 | 1 | 20 | 5 |\n\n## References\n\n1. 1. Lee A. G., Mader T. H., Gibson C. R., Brunstetter T. J., Tarver W. J. Space flight-associated neuro-ocular syndrome (SANS) Eye. 2018;32:1164–1167. doi: 10.1038/s41433-018-0070-y. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n2. 2. Lu M., Kuroki M., Amano S., Tolentino M., Keough K., Kim I., Bucala R., Adamis A. P. Advanced glycation end products increase retinal vascular endothelial growth factor expression. J. Clin. Investig. 1998;101:1219–1224. doi: 10.1172/JCI1277. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n3. 3. Mao X. W., Stanbouly S., Chieu B., Sridharan V., Allen A. R., Boerma M. Low dose space radiation-induced effects on the mouse retina and blood-retinal barrier integrity. Acta Astronaut. 2022;199:412–419. doi: 10.1016/j.actaastro.2022.07.029. [DOI] [Google Scholar]\n\n4. 4. Overbey E. G., da Silveira W. A., Stanbouly S., Nishiyama N. C., Roque-Torres G. D., Pecaut M. J., Zawieja D. C., Wang C., Willey J. S., Delp M. D., et al. Spaceflight influences gene expression, photoreceptor integrity, and oxidative stress-related damage in the murine retina. Sci. Rep. 2019;9:13304. doi: 10.1038/s41598-019-49453-x. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n5. 5. Jadot G., Vaille A., Vaille A., Maldonado J., Vanelle P. Clinical Pharmacokinetics and Delivery of Bovine Superoxide Dismutase. Clin. Pharmacokinet. 1995;28:17–25. doi: 10.2165/00003088-199528010-00003. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Day B. J. Catalytic antioxidants: A radical approach to new therapeutics. Drug Discov. Today. 2004;9:557–566. doi: 10.1016/S1359-6446(04)03139-3. [DOI] [PubMed] [Google Scholar]\n\n7. 7. Vujaskovic Z., Batinic-Haberle I., Rabbani Z. N., Feng Q.-F., Kang S. K., Spasojevic I., Samulski T. V., Fridovich I., Dewhirst M. W., Anscher M. S. A small molecular weight catalytic metalloporphyrin antioxidant with superoxide dismutase (SOD) mimetic properties protects lungs from radiation-induced injury. Free. Radic. Biol. Med. 2002;33:857–863. doi: 10.1016/S0891-5849(02)00980-2. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Batinic-Haberle I. R. J., Benov L., Spasojevic I. Handbook of Porphyrin Science. World Scientific; Singapore: 2011. Chemistry, Biology and Medical Effects of Water Soluble Metalloporphyrins; pp. 291–393. [Google Scholar]\n\n9. 9. Pearlstein R. D., Higuchi Y., Moldovan M., Johnson K., Fukuda S., Gridley D. S., Crapo J. D., Warner D. S., Slater J. M. Metalloporphyrin antioxidants ameliorate normal tissue radiation damage in rat brain. Int. J. Radiat. Biol. 2010;86:145–163. doi: 10.3109/09553000903419965. [DOI] [PubMed] [Google Scholar]\n\n10. 10. Lee J. H., Lee Y. M., Park J.-W. Regulation of ionizing radiation-induced apoptosis by a manganese porphyrin complex. Biochem. Biophys. Res. Commun. 2005;334:298–305. doi: 10.1016/j.bbrc.2005.06.102. [DOI] [PubMed] [Google Scholar]\n\n11. 11. Mao X. W., Crapo J. D., Mekonnen T., Lindsey N., Martínez P., Gridley D. S., Slater J. M. Radioprotective Effect of a Metalloporphyrin Compound in Rat Eye Model. Curr. Eye Res. 2009;34:62–72. doi: 10.1080/02713680802546948. [DOI] [PubMed] [Google Scholar]\n\n12. 12. Mao X. W., Crapo J. D., Gridley D. S. Mitochondrial Oxidative Stress-Induced Apoptosis and Radioprotection in Proton-Irradiated Rat Retina. Radiat. Res. 2012;178:118–125. doi: 10.1667/RR2821.1. [DOI] [PubMed] [Google Scholar]\n\n13. 13. Leu D., Spasojevic I., Nguyen H., Deng B., Tovmasyan A., Weitner T., Sampaio R. S., Batinic-Haberle I., Huang T.-T. CNS bioavailability and radiation protection of normal hippocampal neurogenesis by a lipophilic Mn porphyrin-based superoxide dismutase mimic, MnTnBuOE-2-PyP5+ Redox Biol. 2017;12:864–871. doi: 10.1016/j.redox.2017.04.027. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n14. 14. Weitzel D. H., Tovmasyan A., Ashcraft K. A., Rajic Z., Weitner T., Liu C., Li W., Buckley A. F., Prasad M. R., Young K. H., et al. Radioprotection of the Brain White Matter by Mn(III) N-Butoxyethylpyridylporphyrin–Based Superoxide Dismutase Mimic MnTnBuOE-2-PyP5+ Mol. Cancer Ther. 2015;14:70–79. doi: 10.1158/1535-7163. MCT-14-0343. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Creel D. J. The Electroretinogram and Electro-oculogram: Clinical Applications. In: Kolb H., Fernandez E., Nelson R., editors. Webvision: The Organization of the Retina and Visual System. University of Utah Health Sciences Center; Salt Lake City, UT, USA: 1995. [PubMed] [Google Scholar]\n\n16. 16. Jahns G., Meylor J., Fast T., Hawes N., Zarow G. Rodent Growth, Behavior, and Physiology Resulting from Flight on the Space Life Sciences-1 Mission; Proceedings of the 43rd Congress of the International Astronautical Federation; Washington, DC, USA. 28 August–5 September 1992; pp. 1–8. [Google Scholar]\n\n17. 17. Gridley D. S., Nelson G. A., Peters L. L., Kostenuik P. J., Bateman T. A., Morony S., Stodieck L. S., Lacey D. L., Simske S. J., Pecaut M. J. Selected Contribution: Effects of spaceflight on immunity in the C57BL/6 mouse. II. Activation, cytokines, erythrocytes, and platelets. J. Appl. Physiol. 2003;94:2095–2103. doi: 10.1152/japplphysiol.01053.2002. [DOI] [PubMed] [Google Scholar]\n\n18. 18. Gmünder F. K., Cogoli A. Effect of Spaceflight on Lymphocyte Function and Immunity. Compr. Physiol. 1996;2:799–813. doi: 10.1002/cphy.cp040235. [DOI] [Google Scholar]\n\n19. 19. Wang Y., Zhao W., Shi J., Wang J., Hao J., Pang X., Huang X., Chen X., Li Y., Jin R., et al. Intestinal microbiota contributes to altered glucose metabolism in simulated microgravity mouse model. FASEB J. 2019;33:10140–10151. doi: 10.1096/fj.201900238RR. [DOI] [PubMed] [Google Scholar]\n\n20. 20. Ernest P. J., Schouten J. S., Beckers H. J., Hendrikse F., Prins M. H., Webers C. A. An Evidence-Based Review of Prognostic Factors for Glaucomatous Visual Field Progression. Ophthalmology. 2013;120:512–519. doi: 10.1016/j.ophtha.2012.09.005. [DOI] [PubMed] [Google Scholar]\n\n21. 21. Nelson E. S., Mulugeta L., Feola A., Raykin J., Myers J. G., Samuels B. C., Ethier C. R. The impact of ocular hemodynamics and intracranial pressure on intraocular pressure during acute gravitational changes. J. Appl. Physiol. 2017;123:352–363. doi: 10.1152/japplphysiol.00102.2017. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Taibbi G., Cromwell R. L., Kapoor K. G., Godley B. F., Vizzeri G. The Effect of Microgravity on Ocular Structures and Visual Function: A Review. Surv. Ophthalmol. 2013;58:155–163. doi: 10.1016/j.survophthal.2012.04.002. [DOI] [PubMed] [Google Scholar]\n\n23. 23. Caprioli J., Kim J. H. Intraocular pressure fluctuation: Is it important? J. Ophthalmic Vis. Res. 2018;13:170–174. doi: 10.4103/jovr.jovr_35_18. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. 24. Brandli A., Stone J. Using the Electroretinogram to Assess Function in the Rodent Retina and the Protective Effects of Remote Limb Ischemic Preconditioning. J. Vis. Exp. 2015;100:e52658. doi: 10.3791/52658. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Miura G., Wang M. H., Ivers K. M., Frishman L. J. Retinal pathway origins of the pattern ERG of the mouse. Exp. Eye Res. 2009;89:49–62. doi: 10.1016/j.exer.2009.02.009. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Nadal-Nicolás F. M., Kunze V. P., Ball J. M., Peng B. T., Krishnan A., Zhou G., Dong L., Li W. True S-cones are concentrated in the ventral mouse retina and wired for color detection in the upper visual field. eLife. 2020;9:e56840. doi: 10.7554/eLife.56840. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n27. 27. Wang Y. V., Weick M., Demb J. B. Spectral and Temporal Sensitivity of Cone-Mediated Responses in Mouse Retinal Ganglion Cells. J. Neurosci. 2011;31:7670–7681. doi: 10.1523/JNEUROSCI.0629-11.2011. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n28. 28. Nikonov S. S., Kholodenko R., Lem J., Pugh E. N. Physiological Features of the S- and M-cone Photoreceptors of Wild-type Mice from Single-cell Recordings. J. Gen. Physiol. 2006;127:359–374. doi: 10.1085/jgp.200609490. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n29. 29. Wässle H., Puller C., Müller F., Haverkamp S. Cone Contacts, Mosaics, and Territories of Bipolar Cells in the Mouse Retina. J. Neurosci. 2009;29:106–117. doi: 10.1523/JNEUROSCI.4442-08.2009. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n30. 30. Porciatti V., Saleh M., Nagaraju M. The Pattern Electroretinogram as a Tool to Monitor Progressive Retinal Ganglion Cell Dysfunction in the DBA/2J Mouse Model of Glaucoma. Investig. Opthalmol. Vis. Sci. 2007;48:745–751. doi: 10.1167/iovs.06-0733. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n31. 31. Maya-Vetencourt J. F., Ghezzi D., Antognazza M. R., Colombo E., Mete M., Feyen P., Desii A., Buschiazzo A., Di Paolo M., Di Marco S., et al. A fully organic retinal prosthesis restores vision in a rat model of degenerative blindness. Nat. Mater. 2017;16:681–689. doi: 10.1038/nmat4874. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n32. 32. Benthal M. C., McKeown A. S., Kraft T. W. Cone Photoreceptor Loss in Light-Damaged Albino Rats. Int. J. Mol. Sci. 2022;23:3978. doi: 10.3390/ijms23073978. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Mao X. W., Green L. M., Mekonnen T., Lindsey N., Gridley D. S. Gene expression analysis of oxidative stress and apoptosis in proton-irradiated rat retina. In Vivo. 2010;24:425–430. [PubMed] [Google Scholar]\n\n34. 34. Mao X. W., Pecaut M. J., Stodieck L. S., Ferguson V. L., Bateman T. A., Bouxsein M., Jones T. A., Moldovan M., Cunningham C. E., Chieu J., et al. Spaceflight Environment Induces Mitochondrial Oxidative Damage in Ocular Tissue. Radiat. Res. 2013;180:340–350. doi: 10.1667/RR3309.1. [DOI] [PubMed] [Google Scholar]\n\n35. 35. Mao X. W., Nishiyama N. C., Byrum S. D., Stanbouly S., Jones T., Drew A., Sridharan V., Boerma M., Tackett A. J., Zawieja D., et al. Characterization of mouse ocular response to a 35-day spaceflight mission: Evidence of blood-retinal barrier disruption and ocular adaptations. Sci. Rep. 2019;9:8215. doi: 10.1038/s41598-019-44696-0. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n36. 36. MacLaren R., Pearson R., MacNeil A., Douglas R. H., Salt T. E., Akimoto M., Swaroop A., Sowden J., Ali R. Retinal repair by transplantation of photoreceptor precursors. Nature. 2006;444:203–207. doi: 10.1038/nature05161. [DOI] [PubMed] [Google Scholar]\n\n37. 37. LaVail M. M., Liss A. R., Hollyfield J. G. Inherited and Environment Induced Retinal Degeneration Series. Alan R Liss; New York, NY, USA: 1989. [Google Scholar]\n\n38. 38. Bravo-Nuevo A., Williams N., Geller S., Stone J. Retinal Degenerations: Mechanisms and Experimental Therapy. Volume 533. Springer; Boston, MA, USA: 2003. Mitochondrial deletions in normal and degenerating rat retina; pp. 241–248. [DOI] [PubMed] [Google Scholar]\n\n39. 39. Shichi H. Cataract formation and prevention. Expert Opin. Investig. Drugs. 2004;13:691–701. doi: 10.1517/13543784.13.6.691. [DOI] [PubMed] [Google Scholar]\n\n40. 40. Beatty S., Koh H.-H., Phil M., Henson D., Boulton M. The Role of Oxidative Stress in the Pathogenesis of Age-Related Macular Degeneration. Surv. Ophthalmol. 2000;45:115–134. doi: 10.1016/S0039-6257(00)00140-5. [DOI] [PubMed] [Google Scholar]\n\n41. 41. Castelli V., Paladini A., D’Angelo M., Allegretti M., Mantelli F., Brandolini L., Cocchiaro P., Cimini A., Varrassi G. Taurine and oxidative stress in retinal health and disease. CNS Neurosci. Ther. 2021;27:403–412. doi: 10.1111/cns.13610. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n42. 42. Ward J. F. Some Biochemical Consequences of the Spatial Distribution of Ionizing Radiation-Produced Free Radicals. Radiat. Res. 1981;86:185–195. doi: 10.2307/3575500. [DOI] [PubMed] [Google Scholar]\n\n43. 43. Spitz D. R., Azzam E. I., Li J. J., Gius D. Metabolic oxidation/reduction reactions and cellular responses to ionizing radiation: A unifying concept in stress response biology. Cancer Metastasis Rev. 2004;23:311–322. doi: 10.1023/B:CANC.0000031769.14728.bc. [DOI] [PubMed] [Google Scholar]\n\n44. 44. A Theriot C., Westby C. M., Morgan J. L. L., Zwart S. R., Zanello S. B. High dietary iron increases oxidative stress and radiosensitivity in the rat retina and vasculature after exposure to fractionated gamma radiation. Npj Microgravity. 2016;2:16014. doi: 10.1038/npjmgrav.2016.14. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n45. 45. Mao X. W., Archambeau J. O., Kubinova L., Boyle S., Petersen G., Grove R. Quantification of rat retinal growth and vascular population changes after single and split doses of proton irradiation: Translational study using stereology methods. Radiat. Res. 2003;160:5–13. doi: 10.1667/RR3007. [DOI] [PubMed] [Google Scholar]\n\n46. 46. Mao X. W., Boerma M., Rodriguez D., Campbell-Beachler M., Jones T., Stanbouly S., Sridharan V., Wroe A., Nelson G. A. Acute Effect of Low-Dose Space Radiation on Mouse Retina and Retinal Endothelial Cells. Radiat. Res. 2018;190:45–52. doi: 10.1667/RR14977.1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n47. 47. Li Y., Zhao T., Li J., Xia M., Li Y., Wang X., Liu C., Zheng T., Chen R., Kan D., et al. Oxidative Stress and 4-hydroxy-2-nonenal (4-HNE): Implications in the Pathogenesis and Treatment of Aging-related Diseases. J. Immunol. Res. 2022;2022:2233906. doi: 10.1155/2022/2233906. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Gad S. C., Sullivan J. D. W., Spasojevic I., Mujer C. V., Spainhour C. B., Crapo J. D. Nonclinical Safety and Toxicokinetics of MnTnBuOE-2-PyP5+ (BMX-001) Int. J. Toxicol. 2016;35:438–453. doi: 10.1177/1091581816642766. [DOI] [PubMed] [Google Scholar]\n\n49. 49. Batinic-Haberle I., Rajic Z., Tovmasyan A., Reboucas J. S., Ye X., Leong K. W., Dewhirst M. W., Vujaskovic Z., Benov L., Spasojevic I. Diverse functions of cationic Mn(III) N-substituted pyridylporphyrins, recognized as SOD mimics. Free. Radic. Biol. Med. 2011;51:1035–1053. doi: 10.1016/j.freeradbiomed.2011.04.046. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n50. 50. Tovmasyan A., Sheng H., Weitner T., Arulpragasam A., Lu M., Warner D. S., Vujaskovic Z., Spasojevic I., Batinic-Haberle I. Design, Mechanism of Action, Bioavailability and Therapeutic Effects of Mn Porphyrin-Based Redox Modulators. Med. Princ. Pract. 2013;22:103–130. doi: 10.1159/000341715. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n51. 51. Liang L.-P., Waldbaum S., Rowley S., Huang T.-T., Day B. J., Patel M. Mitochondrial oxidative stress and epilepsy in SOD2 deficient mice: Attenuation by a lipophilic metalloporphyrin. Neurobiol. Dis. 2012;45:1068–1076. doi: 10.1016/j.nbd.2011.12.025. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n52. 52. Mehrotra S., Pecaut M., Freeman T. L., Crapo J. D., Rizvi A., Luo-Owen X., Slater J. M., Gridley D. S. Analysis of a Metalloporphyrin Antioxidant Mimetic (MnTE-2-PyP) as a Radiomitigator: Prostate Tumor and Immune Status. Technol. Cancer Res. Treat. 2012;11:447–457. doi: 10.7785/tcrt.2012.500260. [DOI] [PubMed] [Google Scholar]\n\n53. 53. Wang P., Li Y., Yan B., Yang Z., Li L., Cao Z., Li X., Batinic-Haberle I., Spasojevic I., Warner D. S., et al. Manganese Porphyrin Promotes Post Cardiac Arrest Recovery in Mice and Rats. Biology. 2022;11:957. doi: 10.3390/biology11070957. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n54. 54. McElroy T., Brown T., Kiffer F., Wang J., Byrum S. D., Oberley-Deegan R. E., Allen A. R. Assessing the Effects of Redox Modifier MnTnBuOE-2-PyP 5+ on Cognition and Hippocampal Physiology Following Doxorubicin, Cyclophosphamide, and Paclitaxel Treatment. Int. J. Mol. Sci. 2020;21:1867. doi: 10.3390/ijms21051867. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n55. 55. Hsueh Y. J., Chen Y. N., Tsao Y. T., Cheng C. M., Wu W. C., Chen H. C. The Pathomechanism, Antioxidant Biomarkers, and Treatment of Oxidative Stress-Related Eye Diseases. Int. J. Mol. Sci. 2022;23:1255. doi: 10.3390/ijms23031255. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n56. 56. Wang W.-H., Millar J. C., Pang I.-H., Wax M. B., Clark A. F. Noninvasive Measurement of Rodent Intraocular Pressure with a Rebound Tonometer. Investig. Opthalmol. Vis. Sci. 2005;46:4617–4621. doi: 10.1167/iovs.05-0781. [DOI] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10138634"
  },
  "PMC10142442": {
    "content": "# 1. Introduction\n\n**Keywords:** herpesviruses, marine sulfated glycans, virus entry\n\n## Abstract\n\nMany viruses attach to host cells by first interacting with cell surface proteoglycans containing heparan sulfate (HS) glycosaminoglycan chains and then by engaging with specific receptor, resulting in virus entry. In this project, HS–virus interactions were targeted by a new fucosylated chondroitin sulfate from the sea cucumber Pentacta pygmaea (PpFucCS) in order to block human cytomegalovirus (HCMV) entry into cells. Human foreskin fibroblasts were infected with HCMV in the presence of PpFucCS and its low molecular weight (LMW) fractions and the virus yield at five days post-infection was assessed. The virus attachment and entry into the cells were visualized by labeling the purified virus particles with a self-quenching fluorophore octadecyl rhodamine B (R18). The native PpFucCS exhibited potent inhibitory activity against HCMV specifically blocking virus entry into the cell and the inhibitory activities of the LMW PpFucCS derivatives were proportional to their chain lengths. PpFucCS and the derived oligosaccharides did not exhibit any significant cytotoxicity; moreover, they protected the infected cells from virus-induced lytic cell death. In conclusion, PpFucCS inhibits the entry of HCMV into cells and the high MW of this carbohydrate is a key structural element to achieve the maximal anti-viral effect. This new marine sulfated glycan can be developed into a potential prophylactic and therapeutic antiviral agent against HCMV infection.\n\n## Figures\n\n### Figure 1.\n\n![Figure 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/9a45/10142442/f3f6576dbcb3/viruses-15-00859-g001.jpg)\n\n*Structural representation of sulfated glycans assayed for anti-HCMV activity. (A) Unfractionated heparin (UFH) is mostly composed of repeating disaccharide units of [→4)-α-GlcN-(1→4)-α-IdoA-(1→] where GlcN is glucosamine and IdoA is iduronic acid. Sulfation occurs frequently at the N- and C6-positions of GlcN and C2 position of IdoA. (B) PpFucCS is constituted of a chondroitin sulfate backbone that alternates N-acetylgalactosamine (GalNAc) and glucuronic acid (GlcA) in repeating disaccharide units of [→3)-β-GalNAc-(1→4)-β-GlcA-(1→], where the GalNAc units are primarily 4-sulfated (80%) and, to a very less degree, 4,6-disulfated (10%) or nonsulfated (10%). The GlcA units are replaced at the C3 position by three different forms of α-fucose (Fuc) branches: Fuc2,4S-(1→(40%), Fuc2,4S-(1→4)-Fuc-(1→(30%), and Fuc4S-(1→(30%); where S = SO3−.*\n\n\n### Figure 2.\n\n![Figure 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/9a45/10142442/6d7fa687c55a/viruses-15-00859-g002.jpg)\n\n*Anti-HCMV activity of PpFucCS oligosaccharides. PpFucCS oligosaccharides were assayed for their potential to inhibit the HCMV (GFP-tagged TowneBAC strain) infection in HFFs (MOI 0.1) by enumerating the cells expressing GFP. (A) Normalized values from the assay were analyzed by nonlinear regression to fit a dose–response curve using the least squares method considering each repeated measure as an individual point. The plotted curve shows the percentage of HCMV inhibition in a (log) concentration-dependent manner. Curves in the plot represent the following: PpFucCS (red), HdPpFucCS (green), Fr1 (navy), Fr2 (purple), Fr3 (blue), Fr4 (brown), and UFH (black). (B) Using the normalized values from the same assay, we calculated the percentage inhibition at the maximum concentration used (Imax) and compared with the UFH at the same concentration (50 µg/mL) by performing one-way ANOVA test with multiple comparisons by comparing the means of each test with control UFH, and corrected using a Dunnett’s post hoc test, showing significant differences among the means. The results are representative of three independent experiments. The standard error of the mean was plotted as error bars. The ***, **, and ns (non-significant) indicate p-value < 0.001, from 0.001 to 0.01, and ≥0.05, respectively.*\n\n\n### Figure 3.\n\n![Figure 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/9a45/10142442/30b9deed551f/viruses-15-00859-g003.jpg)\n\n*Inhibition of HCMV entry into the HFF cells by native PpFucCS. The primary HFF were challenged by the unlabeled (a) or R18 labeled (b–i) TowneBAC strain of HCMV at a MOI of 3.0. The HFFs were either mock treated (a–c) or pretreated for one hour using PpFucCS (50 μg/mL) (d–i). The number of fluorescent virus particles were enumerated at different time points post infection and plotted in Graphpad Prism 9. The HFFs were either mock treated and infected with the unlabeled virus at ‘60′ min (a), or mock treated and infected with the R18 labeled virus at ‘0′ min (b), ‘60′ min (c), or PpFucCS-treated and infected with the R18 labeled virus at ‘0′ min (d), ‘5′ min (e), ‘10′ min (f), ‘20′ min (g), ‘40′ min (h), and ‘60′ min (i). (A) Images showing the different groups either treated or mock treated. The cell nuclei appear blue fluorescent while the red fluorescent virus particles are indicated by the circle and arrows. (B) Bar plot represents the number of fluorescent virus particles per image field for treatment groups at different time points. The results are representative of four independent experiments and were analyzed by performing one-way ANOVA test with multiple comparisons (comparing the means of each test with mock-treated control at ‘60′ min). The standard error of the mean was plotted as error bars. The ***, and ns indicate p-value < 0.001, and ≥0.05, respectively.*\n\n\n### Figure 4.\n\n![Figure 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/9a45/10142442/466d0849c5ef/viruses-15-00859-g004.jpg)\n\n*Effect of treatment of PpFucCS and its oligosaccharides on cell viability of HFF cells. The primary HFF were pretreated for one hour using PpFucCS and its oligosaccharides at the highest concentration used for inhibition assays (50 μg/mL) along with heparin (UFH) control. The HFFs were either mock infected (A) or infected with HCMV at a MOI of 3.0 (B) in the presence of test compounds. Cells were harvested at 5 days post-infection and cell viability was assessed using a trypan blue exclusion assay. The results are representative of two independent experiments. The standard error of the mean was plotted as error bars. The **, *, and ns indicate p-value between 0.001 and 0.01, between 0.01 and 0.05, and ≥0.05, respectively.*\n\n\n## Tables\n\n### Table 1.\n\n| Compounds | IC50 (µg/mL) | SEM (µg/mL) | Lower 95% Conf. Limit (µg/mL) | Upper 95% Conf. Limit (µg/mL) |\n| --- | --- | --- | --- | --- |\n| PpFucCS | 3.6 | 0.3 | 3.0 | 4.2 |\n| HdPpFucCS | 37.8 | 4.7 | 27.7 | 47.9 |\n| Fraction1 | 15.7 | 5.4 | 4.2 | 27.3 |\n| Fraction2 | 83.1 | 39.9 | 0 | 166.7 |\n| Fraction3 | ND | ND | ND | ND |\n| Fraction4 | ND | ND | ND | ND |\n| UFH | 0.9 | 1.946 | 0 | 4.9 |\n\n## References\n\n1. 1. Mocarski E. S. J., Shenk T., Pass R. F. In: Fields Virology. 5th ed. Wilkins L. W., editor. Wolters Kluwer Health; Philadelphia, PA, USA: 2006. [Google Scholar]\n\n2. 2. Torres-Madriz G., Boucher H. W. Immunocompromised hosts: Perspectives in the treatment and prophylaxis of cytomegalovirus disease in solid-organ transplant recipients. Clin. Infect. Dis. 2008;47:702–711. doi: 10.1086/590934. [DOI] [PubMed] [Google Scholar]\n\n3. 3. Britt W. J. Congenital Human Cytomegalovirus Infection and the Enigma of Maternal Immunity. J. Virol. 2017;91:e02392-16. doi: 10.1128/JVI.02392-16. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n4. 4. Griffiths P., Reeves M. Pathogenesis of human cytomegalovirus in the immunocompromised host. Nat. Rev. Microbiol. 2021;19:759–773. doi: 10.1038/s41579-021-00582-z. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n5. 5. Maschke M., Kastrup O., Diener H. C. CNS manifestations of cytomegalovirus infections: Diagnosis and treatment. CNS Drugs. 2002;16:303–315. doi: 10.2165/00023210-200216050-00003. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Mitra D., Hasan M. H., Bates J. T., Bidwell G. L., 3rd, Tandon R. Tegument Protein pp150 Sequence-Specific Peptide Blocks Cytomegalovirus Infection. Viruses. 2021;13:2277. doi: 10.3390/v13112277. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n7. 7. Hodowanec A. C., Pikis A., Singer M. E. The Development of Therapeutics for the Treatment and Prevention of CMV Disease in the Transplant Population: A Regulatory Perspective. J. Infect. Dis. 2020;221:S109–S112. doi: 10.1093/infdis/jiz389. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n8. 8. Voelker R. A Treatment Advance for Patients with Posttransplant CMV. JAMA. 2022;327:27. doi: 10.1001/jama.2021.23423. [DOI] [PubMed] [Google Scholar]\n\n9. 9. Lurain N. S., Chou S. Antiviral drug resistance of human cytomegalovirus. Clin. Microbiol. Rev. 2010;23:689–712. doi: 10.1128/CMR.00009-10. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n10. 10. Chou S. Approach to drug-resistant cytomegalovirus in transplant recipients. Curr. Opin. Infect. Dis. 2015;28:293–299. doi: 10.1097/QCO.0000000000000170. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n11. 11. El Chaer F., Shah D. P., Chemaly R. F. How I treat resistant cytomegalovirus infection in hematopoietic cell transplantation recipients. Blood. 2016;128:2624–2636. doi: 10.1182/blood-2016-06-688432. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n12. 12. Tandon R., Sharp J. S., Zhang F., Pomin V. H., Ashpole N. M., Mitra D., McCandless M. G., Jin W., Liu H., Sharma P., et al. Effective Inhibition of SARS-CoV-2 Entry by Heparin and Enoxaparin Derivatives. J. Virol. 2021;95:e01987-20. doi: 10.1128/JVI.01987-20. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Sarrazin S., Lamanna W. C., Esko J. D. Heparan sulfate proteoglycans. Cold Spring Harb. Perspect. Biol. 2011;3:a004952. doi: 10.1101/cshperspect.a004952. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n14. 14. Shukla D., Spear P. G. Herpesviruses and heparan sulfate: An intimate relationship in aid of viral entry. J. Clin. Investig. 2001;108:503–510. doi: 10.1172/JCI200113799. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Mitra D., Hasan M. H., Bates J. T., Bierdeman M. A., Ederer D. R., Parmar R. C., Fassero L. A., Liang Q., Qiu H., Tiwari V., et al. The degree of polymerization and sulfation patterns in heparan sulfate are critical determinants of cytomegalovirus entry into host cells. PLoS Pathog. 2021;17:e1009803. doi: 10.1371/journal.ppat.1009803. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n16. 16. Stein K. R., Gardner T. J., Hernandez R. E., Kraus T. A., Duty J. A., Ubarretxena-Belandia I., Moran T. M., Tortorella D. CD46 facilitates entry and dissemination of human cytomegalovirus. Nat. Commun. 2019;10:2699. doi: 10.1038/s41467-019-10587-1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n17. 17. Gerna G., Kabanova A., Lilleri D. Human Cytomegalovirus Cell Tropism and Host Cell Receptors. Vaccines. 2019;7:70. doi: 10.3390/vaccines7030070. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n18. 18. Farrell H. E., Stevenson P. G. Cytomegalovirus host entry and spread. J. Gen. Virol. 2019;100:545–553. doi: 10.1099/jgv.0.001230. [DOI] [PubMed] [Google Scholar]\n\n19. 19. Vanarsdall A. L., Johnson D. C. Human cytomegalovirus entry into cells. Curr. Opin. Virol. 2012;2:37–42. doi: 10.1016/j.coviro.2012.01.001. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n20. 20. Compton T., Nowlin D. M., Cooper N. R. Initiation of human cytomegalovirus infection requires initial interaction with cell surface heparan sulfate. Virology. 1993;193:834–841. doi: 10.1006/viro.1993.1192. [DOI] [PubMed] [Google Scholar]\n\n21. 21. Borst E. M., Ständker L., Wagner K., Schulz T. F., Forssmann W. G., Messerle M. A peptide inhibitor of cytomegalovirus infection from human hemofiltrate. Antimicrob. Agents Chemother. 2013;57:4751–4760. doi: 10.1128/AAC.00854-13. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Baldwin J., Maus E., Zanotti B., Volin M. V., Tandon R., Shukla D., Tiwari V. A role for 3-O-sulfated heparan sulfate in promoting human cytomegalovirus infection in human iris cells. J. Virol. 2015;89:5185–5192. doi: 10.1128/JVI.00109-15. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. 23. Nguyen C. C., Kamil J. P. Pathogen at the Gates: Human Cytomegalovirus Entry and Cell Tropism. Viruses. 2018;10:704. doi: 10.3390/v10120704. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. 24. Vanarsdall A. L., Pritchard S. R., Wisner T. W., Liu J., Jardetzky T. S., Johnson D. C. CD147 Promotes Entry of Pentamer-Expressing Human Cytomegalovirus into Epithelial and Endothelial Cells. mBio. 2018;9:e00781-18. doi: 10.1128/mBio.00781-18. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Kim J. H., Collins-McMillen D., Buehler J. C., Goodrum F. D., Yurochko A. D. Human Cytomegalovirus Requires Epidermal Growth Factor Receptor Signaling to Enter and Initiate the Early Steps in the Establishment of Latency in CD34+ Human Progenitor Cells. J. Virol. 2017;91:e01206-16. doi: 10.1128/JVI.01206-16. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Xiaofei E., Meraner P., Lu P., Perreira J. M., Aker A. M., McDougall W. M., Zhuge R., Chan G. C., Gerstein R. M., Caposio P., et al. OR14I1 is a receptor for the human cytomegalovirus pentameric complex and defines viral epithelial cell tropism. Proc. Natl. Acad. Sci. USA. 2019;116:7043–7052. doi: 10.1073/pnas.1814850116. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n27. 27. Cagno V., Tseligka E. D., Jones S. T., Tapparel C. Heparan Sulfate Proteoglycans and Viral Attachment: True Receptors or Adaptation Bias? Viruses. 2019;11:596. doi: 10.3390/v11070596. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n28. 28. Dwivedi R., Samanta P., Sharma P., Zhang F., Mishra S. K., Kucheryavy P., Kim S. B., Aderibigbe A. O., Linhardt R. J., Tandon R., et al. Structural and kinetic analyses of holothurian sulfated glycans suggest potential treatment for SARS-CoV-2 infection. J. Biol. Chem. 2021;297:101207. doi: 10.1016/j.jbc.2021.101207. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n29. 29. Hirsh J., Anand S. S., Halperin J. L., Fuster V. Guide to anticoagulant therapy: Heparin: A statement for healthcare professionals from the American Heart Association. Circulation. 2001;103:2994–3018. doi: 10.1161/01. CIR.103.24.2994. [DOI] [PubMed] [Google Scholar]\n\n30. 30. Dwivedi R., Sharma P., Eilts F., Zhang F., Linhardt R. J., Tandon R., Pomin V. H. Anti-SARS-CoV-2 and anticoagulant properties of Pentacta pygmaea fucosylated chondroitin sulfate depend on high molecular weight structures. Glycobiology. 2023;33:75–85. doi: 10.1093/glycob/cwac063. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n31. 31. Kim S. B., Zoepfl M., Samanta P., Zhang F., Xia K., Thara R., Linhardt R. J., Doerksen R. J., McVoy M. A., Pomin V. H. Fractionation of sulfated galactan from the red alga Botryocladia occidentalis separates its anticoagulant and anti-SARS-CoV-2 properties. J. Biol. Chem. 2022;298:101856. doi: 10.1016/j.jbc.2022.101856. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n32. 32. Oh J. H., Martinez A. D., Cao H., George G. W., Cobb J. S., Sharma P., Fassero L. A., Arole K., Carr M. A., Lovell K. M., et al. Radio Frequency Heating of Washable Conductive Textiles for Bacteria and Virus Inactivation. ACS Appl. Mater. Interfaces. 2022;14:43732–43740. doi: 10.1021/acsami.2c11493. [DOI] [PubMed] [Google Scholar]\n\n33. 33. Dunn W., Chou C., Li H., Hai R., Patterson D., Stolc V., Zhu H., Liu F. Functional profiling of a human cytomegalovirus genome. Proc. Natl. Acad. Sci. USA. 2003;100:14223–14228. doi: 10.1073/pnas.2334032100. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n34. 34. Malenovská H. The influence of stabilizers and rates of freezing on preserving of structurally different animal viruses during lyophilization and subsequent storage. J. Appl. Microbiol. 2014;117:1810–1819. doi: 10.1111/jam.12654. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n35. 35. Invitrogen. A Guide to Fluorescent Probes and Labeling Technologies. In: TF Scientific, editor. Molecular Probes Handbook. 11th ed. Invitrogen; Waltham, MA, USA: 2010. pp. 579–585. [Google Scholar]\n\n36. 36. Gandhi N. S., Mancera R. L. The structure of glycosaminoglycans and their interactions with proteins. Chem. Biol. Drug Des. 2008;72:455–482. doi: 10.1111/j.1747-0285.2008.00741.x. [DOI] [PubMed] [Google Scholar]\n\n37. 37. Aquino R. S., Park P. W. Glycosaminoglycans and infection. Front. Biosci. Landmark Ed. 2016;21:1260–1277. doi: 10.2741/4455. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n38. 38. Zoepfl M., Dwivedi R., Taylor M. C., Pomin V. H., McVoy M. A. Antiviral activities of four marine sulfated glycans against adenovirus and human cytomegalovirus. Antivir. Res. 2021;190:105077. doi: 10.1016/j.antiviral.2021.105077. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n39. 39. Yan L., Song Y., Xia K., He P., Zhang F., Chen S., Pouliot R., Weiss D. J., Tandon R., Bates J. T., et al. Heparan sulfates from bat and human lung and their binding to the spike protein of SARS-CoV-2 virus. Carbohydr. Polym. 2021;260:117797. doi: 10.1016/j.carbpol.2021.117797. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n40. 40. Badani H., Garry R. F., Wimley W. C. Peptide entry inhibitors of enveloped viruses: The importance of interfacial hydrophobicity. Biochim. Biophys. Acta. 2014;1838:2180–2197. doi: 10.1016/j.bbamem.2014.04.015. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n41. 41. De Paiva R. E. F., Marçal Neto A., Santos I. A., Jardim A. C. G., Corbi P. P., Bergamini F. R. G. What is holding back the development of antiviral metallodrugs? A literature overview and implications for SARS-CoV-2 therapeutics and future viral outbreaks. Dalton Trans. 2020;49:16004–16033. doi: 10.1039/D0DT02478C. [DOI] [PubMed] [Google Scholar]\n\n42. 42. Hao C., Yu G., He Y., Xu C., Zhang L., Wang W. Marine glycan-based antiviral agents in clinical or preclinical trials. Rev. Med. Virol. 2019;29:e2043. doi: 10.1002/rmv.2043. [DOI] [PubMed] [Google Scholar]\n\n43. 43. Jin W., Zhang W., Mitra D., McCandless M. G., Sharma P., Tandon R., Zhang F., Linhardt R. J. The structure-activity relationship of the interactions of SARS-CoV-2 spike glycoproteins with glucuronomannan and sulfated galactofucan from Saccharina japonica. Int. J. Biol. Macromol. 2020;163:1649–1658. doi: 10.1016/j.ijbiomac.2020.09.184. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Xiao Y., Dong X., Chen Y. H. Neutralizing antibodies mechanism of neutralization and protective activity against HIV-1. Immunol. Res. 2002;25:193–200. doi: 10.1385/IR:25:3:193. [DOI] [PubMed] [Google Scholar]\n\n45. 45. Pomin V. H., Mulloy B. Current structural biology of the heparin interactome. Curr. Opin. Struct. Biol. 2015;34:17–25. doi: 10.1016/j.sbi.2015.05.007. [DOI] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10142442"
  },
  "PMC10144393": {
    "content": "# 1. Introduction\n\n**Keywords:** microgravity, Penicillium chrysogenum, fungal biofilm, International Space Station, microscopy, spacecraft\n\n## Abstract\n\nFungi biofilms have been found growing on spacecraft surfaces such as windows, piping, cables, etc. The contamination of these surfaces with fungi, although undesirable, is highly difficult to avoid. While several biofilm forming species, including Penicillium rubens, have been identified in spacecraft, the effect of microgravity on fungal biofilm formation is unknown. This study sent seven material surfaces (Stainless Steel 316, Aluminum Alloy, Titanium Alloy, Carbon Fiber, Quartz, Silicone, and Nanograss) inoculated with spores of P. rubens to the International Space Station and allowed biofilms to form for 10, 15, and 20 days to understand the effects of microgravity on biofilm morphology and growth. In general, microgravity did not induce changes in the shape of biofilms, nor did it affect growth in terms of biomass, thickness, and surface area coverage. However, microgravity increased or decreased biofilm formation in some cases, and this was incubation-time- and material-dependent. Nanograss was the material with significantly less biofilm formation, both in microgravity and on Earth, and it could potentially be interfering with hyphal adhesion and/or spore germination. Additionally, a decrease in biofilm formation at 20 days, potentially due to nutrient depletion, was seen in some space and Earth samples and was material-dependent.\n\n## Figures\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/bb66296cce16/life-13-01001-g001.jpg)\n\n*Inoculation of spores of P. rubens on material coupon surfaces. (a) Example of 6 × 6 grid of P. rubens 6-day-old mold on PGA plates, and (b) inoculation of mold spores with 5 g weight.*\n\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/ba532793f28e/life-13-01001-g002.jpg)\n\n*Twenty-four-well plates with (a) silicone risers only, (b) placement of inoculated coupons over silicone risers, and with (c) silicone risers, samples, and membrane film.*\n\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/cb02e31dee45/life-13-01001-g003.jpg)\n\n*BioServe Space Technologies’ PHAB in Space Biofilms configuration. (a) Loaded PHAB. (b) Opened PHAB with four 24-well plates (stacked and inside a bag) being removed. (c) Inside view of the PHAB with water syringes, adsorbent mats, and HOBO in the bottom. Photo credit: BioServe and NASA.*\n\n\n### Figure 4.\n\n![Figure 4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/40e96b195a9a/life-13-01001-g004.jpg)\n\n*Concept of operations for the Fungal Space Biofilms experiment. LSG = Life Sciences Glovebox, SABL = BioServe’s Space Automated Bioproduct Laboratory incubator on board ISS.*\n\n\n### Figure 5.\n\n![Figure 5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/6515daf0018c/life-13-01001-g005.jpg)\n\n*Temperature and RH profiles of the experiment. Temperature data in solid lines and RH in dotted lines. Relevant experiment activities labeled in blue.*\n\n\n### Figure 6.\n\n![Figure 6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/789d9ae4096c/life-13-01001-g006.jpg)\n\n*Incubation time and gravity condition comparisons of biofilm surface area coverage when grown on carbon fiber. *: 0.01 < p ≤ 0.05.*\n\n\n### Figure 7.\n\n![Figure 7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/65ba9738a524/life-13-01001-g007.jpg)\n\n*(a) Fungal biofilm surface area coverage on Stainless Steel 316. Images of fungal biofilm after 15 days of incubation when grown in space (b) and on Earth (c), showing differences in surface area coverage. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. *: 0.01 < p ≤ 0.05.*\n\n\n### Figure 8.\n\n![Figure 8.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/6a3b1fa97eb4/life-13-01001-g008.jpg)\n\n*Incubation time and gravity condition comparisons of biofilm thickness when grown on quartz. *: 0.01 < p ≤ 0.05.*\n\n\n### Figure 9.\n\n![Figure 9.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/eaac7694b002/life-13-01001-g009.jpg)\n\n*Incubation time and gravity condition comparisons of biofilm mass, surface area, and thickness when grown on Titanium Alloy. Graphs show fungal biofilm mass (a), surface area (b), and thickness (c) in space and Earth conditions after 10, 15, and 20 days. Images of both space and Earth samples after 10, 15, and 20 days demonstrate fungal biofilm differences at 40× (d–i). The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. *: 0.01 < p ≤ 0.05.*\n\n\n### Figure 10.\n\n![Figure 10.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/c13cae347677/life-13-01001-g010.jpg)\n\n*Comparison of biofilm surface area after 15 days of incubation in Earth conditions on seven different materials. The nomenclature for the significant values is as follows: *: 0.01 < p < 0.05.*\n\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/3d88a47f3f4f/life-13-01001-g011.jpg)\n\n*Comparison of biofilm mass (a) and surface area (b) after 10 days of incubation in space conditions on seven different materials. The nomenclature for the significant values is as follows: *: 0.01 < p < 0.05, **: 0.001 < p < 0.01.*\n\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/277a047fc4fb/life-13-01001-g012.jpg)\n\n*Comparison of biofilm mass (a) and surface area (b) after 15 days of incubation in space conditions on seven different materials. Images of fungal biofilms grown on Stainless Steel (c), Carbon Fiber (d), Silicone (e), Nanograss (f), Quartz (g), Aluminum Alloy (h), and Titanium Alloy (i) after 15 days of incubation time in space conditions. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. The nomenclature for the significant values is as follows: *: 0.01 < p < 0.05, **: 0.001 < p < 0.01.*\n\n\n![](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/4b0e90997f63/life-13-01001-g013.jpg)\n\n*Comparison of biofilm thickness after 20 days of incubation in space conditions on seven different materials. The nomenclature for the significant values is as follows: *: 0.01 < p < 0.05.*\n\n\n### Figure A1.\n\n![Figure A1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/18a6f563ea02/life-13-01001-g0A1.jpg)\n\n*Spore count per material after 6 h of incubation. Data plotted correspond to the number of spores per field of view (565 × 565 µm2). n = 3 biological replicates. No significant differences between materials (Dunn’s test with Bonferroni correction).*\n\n\n### Figure A2.\n\n![Figure A2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/77704b64dec8/life-13-01001-g0A2.jpg)\n\n*Biofilm growth on stainless steel in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to proteins of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A3.\n\n![Figure A3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/853d4fd21fa5/life-13-01001-g0A3.jpg)\n\n*Biofilm growth on Carbon Fiber in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A4.\n\n![Figure A4.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/67925743f613/life-13-01001-g0A4.jpg)\n\n*Biofilm growth on Silicone in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A5.\n\n![Figure A5.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/81f33c202e6e/life-13-01001-g0A5.jpg)\n\n*Biofilm growth on Quartz in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A6.\n\n![Figure A6.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/fa2a5f8c1053/life-13-01001-g0A6.jpg)\n\n*Biofilm growth on Nanograss in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A7.\n\n![Figure A7.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/a0892a594792/life-13-01001-g0A7.jpg)\n\n*Biofilm growth on Aluminum in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n### Figure A8.\n\n![Figure A8.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/e465/10144393/67996bc0962a/life-13-01001-g0A8.jpg)\n\n*Biofilm growth on titanium in space and on Earth after 10, 15, and 20 days. The Calcofluor White stain in blue binds to cellulose and chitin. The Biofilm Ruby stain in red binds to components of the biofilm’s extracellular matrix. Confocal microscopy images of representative biofilms per condition.*\n\n\n## Tables\n\n| Material Coupon | BioServe Part No. | Amount | Cleaning Method |\n| --- | --- | --- | --- |\n| Aluminum Alloy Al6061 | 4999 MPPR-311-4 | 84 | Ultrasonic |\n| Stainless Steel 316 | 5183 MPPR-311-6 | 120 | Ultrasonic |\n| Quartz | 6090 MPPR-311-8 | 84 | Ultrasonic |\n| Silicone | 6092 MPPR-311-2 | 84 | Bag washed |\n| Titanium Alloy Ti-6Al-4V | 4999 MPPR-311-3 | 84 | Ultrasonic |\n| MIT Nanograss | 2022 | 78 | Not washed, prepared in sterile conditions |\n| Carbon Fiber | 5012 MPPR-311-7 | 84 | Ultrasonic |\n\n### Table 2.\n\n| Material | Biomass (µm3/µm2) |\n| --- | --- |\n| Stainless Steel 316 | 0.0267 (0.0142) |\n| Carbon Fiber | 0.0205 (0.0155) |\n| Silicone | 0.0773 (0.0375) |\n| Quartz | 0.0133 (0.0074) |\n| Titanium Alloy | 0.0112 (0.0449) |\n| Aluminum Alloy | 0.0052 (0.0061) |\n| Nanograss | 0.0096 (0.0162) |\n\n## References\n\n1. 1. Fanning S., Mitchell A. P. Fungal Biofilms. PLoS Pathog. 2012;8:e1002585. doi: 10.1371/journal.ppat.1002585. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n2. 2. Penesyan A., Paulsen I. T., Kjelleberg S., Gillings M. R. Three faces of biofilms: A microbial lifestyle, a nascent multicellular organism, and an incubator for diversity. NPJ Biofilms Microbiomes. 2021;7:1–9. doi: 10.1038/s41522-021-00251-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n3. 3. Ramage G., Mowat E., Jones B., Williams C., Lopez-Ribot J. Our Current Understanding of Fungal Biofilms. Crit. Rev. Microbiol. 2009;35:340–355. doi: 10.3109/10408410903241436. [DOI] [PubMed] [Google Scholar]\n\n4. 4. Ramage G., Rajendran R., Sherry L., Williams C. Fungal Biofilm Resistance. Int. J. Microbiol. 2012;2012:528521. doi: 10.1155/2012/528521. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n5. 5. Blankenship J., Mitchell A. P. How to build a biofilm: A fungal perspective. Curr. Opin. Microbiol. 2006;9:588–594. doi: 10.1016/j.mib.2006.10.003. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Luo G., Samaranayake L. P. Candida glabrata, an emerging fungal pathogen, exhibits superior relative cell surface hydrophobicity and adhesion to denture acrylic surfaces compared with Candida albicans. APMIS. 2002;110:601–610. doi: 10.1034/j.1600-0463.2002.1100902.x. [DOI] [PubMed] [Google Scholar]\n\n7. 7. Silva S., Negri M., Henriques M., Oliveira R., Williams D. W., Azeredo J. Adherence and biofilm formation of non-Candida albicans Candida species. Trends Microbiol. 2011;19:241–247. doi: 10.1016/j.tim.2011.02.003. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Klintworth R., Reher H., Viktorov A., Bohle D. Biological induced corrosion of materials II: New test methods and experiences from mir station. Acta Astronaut. 1999;44:569–578. doi: 10.1016/S0094-5765(99)00069-7. [DOI] [PubMed] [Google Scholar]\n\n9. 9. Zea L., Nisar Z., Rubin P., Cortesão M., Luo J., McBride S. A., Moeller R., Klaus D., Müller D., Varanasi K. K., et al. Design of a spaceflight biofilm experiment. Acta Astronaut. 2018;148:294–300. doi: 10.1016/j.actaastro.2018.04.039. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n10. 10. Pierson D. L. Microbial Contamination in the Spacecraft. [(accessed on 20 March 2023)];2001 January 1; Available online: https://ntrs.nasa.gov/citations/20100036603.\n\n11. 11. Novikova N. D. Review of the Knowledge of Microbial Contamination of the Russian Manned Spacecraft. Microb. Ecol. 2004;47:127–132. doi: 10.1007/s00248-003-1055-2. [DOI] [PubMed] [Google Scholar]\n\n12. 12. Costa-Orlandi C. B., Sardi J. C. O., Pitangui N. S., De Oliveira H. C., Scorzoni L., Galeane M. C., Medina-Alarcón K. P., Melo W. C. M. A., Marcelino M. Y., Braz J. D., et al. Fungal Biofilms and Polymicrobial Diseases. J. Fungi. 2017;3:22. doi: 10.3390/jof3020022. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n13. 13. Brown G. D., Denning D. W., Gow N. A. R., Levitz S. M., Netea M. G., White T. C. Hidden Killers: Human Fungal Infections. Sci. Transl. Med. 2012;4:165rv13. doi: 10.1126/scitranslmed.3004404. [DOI] [PubMed] [Google Scholar]\n\n14. 14. Guevara-Suarez M., Sutton D. A., Cano-Lira J. F., Garcia D., Martin-Vicente A., Wiederhold N., Guarro J., Gené J. Identification and Antifungal Susceptibility of Penicillium-Like Fungi from Clinical Samples in the United States. J. Clin. Microbiol. 2016;54:2155–2161. doi: 10.1128/JCM.00960-16. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Borchers A. T., Keen C. L., Gershwin M. Microgravity and immune responsiveness: Implications for space travel. Nutrition. 2002;18:889–898. doi: 10.1016/S0899-9007(02)00913-9. [DOI] [PubMed] [Google Scholar]\n\n16. 16. CDC Reduce Your Exposure to Mold in Your Home | Mold | CDC. [(accessed on 17 January 2023)];2022 November 17; Available online: https://www.cdc.gov/mold/reduce-your-exposure-to-mold.html.\n\n17. 17. CDC Invasive Mold Infections in Immunocompromised People | Mold | CDC. [(accessed on 18 January 2023)];2022 September 19; Available online: https://www.cdc.gov/mold/invasive-mold-infections.htm.\n\n18. 18. Hoffman M., Bash E., Berger S. A., Burke M., Yust I. Fatal necrotizing esophagitis due toPenicillium chrysogenum in a patient with acquired immunodeficiency syndrome. Eur. J. Clin. Microbiol. Infect. Dis. 1992;11:1158–1160. doi: 10.1007/BF01961135. [DOI] [PubMed] [Google Scholar]\n\n19. 19. Eschete M. L., King J. W., West B. C., Oberle A. Penicillium chrysogenum endophthalmitis: First reported case. A New Invasive Pathogen. Mycopathologia. 1981;74:125–127. doi: 10.1007/BF01259468. [DOI] [PubMed] [Google Scholar]\n\n20. 20. Geltner C., Lass-Flörl C., Bonatti H., Müller L., Stelzmüller I. Invasive Pulmonary Mycosis Due to Penicillium chrysogenum. Transplantation. 2013;95:e21–e23. doi: 10.1097/TP.0b013e31827ff214. [DOI] [PubMed] [Google Scholar]\n\n21. 21. Zea L., McLean R. J., Rook T. A., Angle G., Carter D. L., Delegard A., Denvir A., Gerlach R., Gorti S., McIlwaine D., et al. Potential biofilm control strategies for extended spaceflight missions. Biofilm. 2020;2:100026. doi: 10.1016/j.bioflm.2020.100026. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Horneck G., Klaus D. M., Mancinelli R. L. Space Microbiology. Microbiol. Mol. Biol. Rev. 2010;74:121–156. doi: 10.1128/MMBR.00016-09. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. 23. Zea L., Prasad N., Levy S. E., Stodieck L., Jones A., Shrestha S., Klaus D. A Molecular Genetic Basis Explaining Altered Bacterial Behavior in Space. PLoS ONE. 2016;11:e0164359. doi: 10.1371/journal.pone.0164359. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n24. 24. Zea L., Larsen M., Estante F., Qvortrup K., Moeller R., de Oliveira S. D., Stodieck L., Klaus D. Phenotypic Changes Exhibited by E. coli Cultured in Space. Front. Microbiol. 2017;8:1598. doi: 10.3389/fmicb.2017.01598. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Aunins T. R., Erickson K. E., Prasad N., Levy S. E., Jones A., Shrestha S., Mastracchio R., Stodieck L., Klaus D., Zea L., et al. Spaceflight Modifies Escherichia coli Gene Expression in Response to Antibiotic Exposure and Reveals Role of Oxidative Stress Response. Front. Microbiol. 2018;9:310. doi: 10.3389/fmicb.2018.00310. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Cottin H., Rettberg P. EXPOSE-R2 on the International Space Station (2014–2016): Results from the PSS and BOSS Astrobiology Experiments. Astrobiology. 2019;19:975–978. doi: 10.1089/ast.2019.0625. [DOI] [PubMed] [Google Scholar]\n\n27. 27. Zhao X., Yu Y., Zhang X., Huang B., Bai P., Xu C., Li D., Zhang B., Liu C. Decreased biofilm formation ability of Acinetobacter baumannii after spaceflight on China’s Shenzhou 11 spacecraft. Microbiol. Open. 2019;8:e00763. doi: 10.1002/mbo3.763. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n28. 28. Loudon C.-M., Nicholson N., Finster K., Leys N., Byloos B., Van Houdt R., Rettberg P., Moeller R., Fuchs F. M., Demets R., et al. BioRock: New experiments and hardware to investigate microbe–mineral interactions in space. Int. J. Astrobiol. 2017;17:303–313. doi: 10.1017/S1473550417000234. [DOI] [Google Scholar]\n\n29. 29. Flores P., Schauer R., McBride S. A., Luo J., Hoehn C., Doraisingam S., Widhalm D., Chadha J., Selman L., Mueller D. W., et al. Preparation for and performance of a Pseudomonas aeruginosa biofilm experiment on board the International Space Station. Acta Astronaut. 2022;199:386–400. doi: 10.1016/j.actaastro.2022.07.015. [DOI] [Google Scholar]\n\n30. 30. Flores P., Luo J., Mueller D., Muecklich F., Zea L. Space Biofilms—An Overview of the Morphology of Pseudomonas aeruginosa Biofilms Grown on Silicone and Cellulose Membranes on board the International Space Station. Acta Astronautica. 2022;199:386–400. doi: 10.1016/j.actaastro.2022.07.015. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n31. 31. Flores P., McBride S., Varanasi K., Galazka J., Zea L. Biofilms formation of Pseudomonas aeruginosa in spaceflight is minimized on Lubricant Impregnated Surface. Res. Sq. 2022 doi: 10.21203/rs.3.rs-2306860/v1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n32. 32. Smith J. D., Dhiman R., Anand S., Reza-Garduno E., Cohen R. E., McKinley G. H., Varanasi K. K. Droplet mobility on lubricant-impregnated surfaces. Soft Matter. 2013;9:1772–1780. doi: 10.1039/C2SM27032C. [DOI] [Google Scholar]\n\n33. 33. Bekker M. M. Ph. D. Thesis. Eindhoven University of Technology; Eindhoven, The Netherlands: 2014. Growth of Penicillium rubens after Desiccation. [DOI] [Google Scholar]\n\n34. 34. Schneider C. A., Rasband W. S., Eliceiri K. W. NIH Image to ImageJ: 25 Years of image analysis. Nat. Methods. 2012;9:671–675. doi: 10.1038/nmeth.2089. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n35. 35. Rasband W. Slice Remover. 2009. [ImageJ] [(accessed on 1 June 2022)]; Available online: https://imagej.nih.gov/ij/plugins/slice-remover.html.\n\n36. 36. Heydorn A., Ersbøll B. K., Vorregaard M. Comstat2. 1 July 2015. [(accessed on 1 June 2022)]. Available online: www.comstat.dk.\n\n37. 37. Heydorn A., Nielsen A. T., Hentzer M., Sternberg C., Givskov M., Ersbøll B. K., Molin S. Quantification of biofilm structures by the novel computer program comstat. Pt 10Microbiology. 2000;146:2395–2407. doi: 10.1099/00221287-146-10-2395. [DOI] [PubMed] [Google Scholar]\n\n38. 38. Vorregaard M. Ph. D. Thesis. Technical University of Denmark; Lyngby, Denmark: 2008. Comstat2—A Modern 3D Image Analysis Environment for Biofilms. [Google Scholar]\n\n39. 39. Singh P., Chauhan M. Influence of Environmental Factors on The Growth of Building Deteriorating Fungi: Aspergillus Flavus and Penicillium Chrysogenum. Int. J. Pharm. Sci. Res. 2012;4:425–429. [Google Scholar]\n\n40. 40. Ruijten P., Huinink H. P., Adan O. C. G. Hyphal growth of Penicillium rubens in changing relative humidity. Appl. Microbiol. Biotechnol. 2021;105:5159–5171. doi: 10.1007/s00253-021-11343-6. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n41. 41. Segers F. J. J., van Laarhoven K. A., Huinink H. P., Adan O. C. G., Wösten H. A. B., Dijksterhuis J. The Indoor Fungus Cladosporium halotolerans Survives Humidity Dynamics Markedly Better than Aspergillus niger and Penicillium rubens despite Less Growth at Lowered Steady-State Water Activity. Appl. Environ. Microbiol. 2016;82:5089–5098. doi: 10.1128/AEM.00510-16. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n42. 42. Ponizovskaya V. B., Antropova A. B., Mokeeva V. L., Bilanenko E. N., Chekunova L. N. Effect of water activity and relative air humidity on the growth of Penicillium chrysogenum thom, Aspergillus repens (Corda) Sacc., and Trichoderma viride Pers. isolated from living spaces. Microbiology. 2011;80:378–385. doi: 10.1134/S0026261711030179. [DOI] [PubMed] [Google Scholar]\n\n43. 43. Nguyen T. A., Greig J., Khan A., Goh C., Jedd G. Evolutionary novelty in gravity sensing through horizontal gene transfer and high-order protein assembly. PLoS Biol. 2018;16:e2004920. doi: 10.1371/journal.pbio.2004920. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Fernandes S., Simões L. C., Lima N., Simões M. Adhesion of filamentous fungi isolated from drinking water under different process conditions. Water Res. 2019;164:114951. doi: 10.1016/j.watres.2019.114951. [DOI] [PubMed] [Google Scholar]\n\n45. 45. Gomoiu I., Chatzitheodoridis E., Vadrucci S., Walther I., Cojoc R. Fungal Spores Viability on the International Space Station. Orig. Life Evol. Biospheres. 2016;46:403–418. doi: 10.1007/s11084-016-9502-5. [DOI] [PubMed] [Google Scholar]\n\n46. 46. Latgé J.-P., editor. The Fungal Cell Wall: An Armour and a Weapon for Human Fungal Pathogens. Volume 425. Springer International Publishing; Cham, Switzerland: 2020. [DOI] [Google Scholar]\n\n47. 47. Tanaka T., Terauchi Y., Yoshimi A., Abe K. Aspergillus Hydrophobins: Physicochemical Properties, Biochemical Properties, and Functions in Solid Polymer Degradation. Microorganisms. 2022;10:1498. doi: 10.3390/microorganisms10081498. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Sardi J. D. C. O., Pitangui N. D. S., Rodríguez-Arellanes G., Taylor M. L., Fusco-Almeida A. M., Mendes-Giannini M. J. S. Highlights in pathogenic fungal biofilms. Rev. Iberoam. Micol. 2014;31:22–29. doi: 10.1016/j.riam.2013.09.014. [DOI] [PubMed] [Google Scholar]\n\n49. 49. Harriott M. M. Reference Module in Biomedical Sciences. Elsevier; Amsterdam, The Netherlands: 2019. Biofilms and Antibiotics. [DOI] [Google Scholar]\n\n50. 50. Richards D., Davies J. K., Figdor D. Starvation survival and recovery in serum of Candida albicans compared with Enterococcus faecalis. Oral Surg. Oral Med. Oral Pathol. Oral Radiol. Endodontol. 2010;110:125–130. doi: 10.1016/j.tripleo.2010.03.007. [DOI] [PubMed] [Google Scholar]\n\n51. 51. Verstrepen K. J., Klis F. M. Flocculation, adhesion and biofilm formation in yeasts. Mol. Microbiol. 2006;60:5–15. doi: 10.1111/j.1365-2958.2006.05072.x. [DOI] [PubMed] [Google Scholar]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10144393"
  },
  "PMC10233975": {
    "content": "# Abstract\n\n**Keywords:** Metagenome-assembled genomes, Genome-inferred phenotype, Microgravity, ISS\n\n## Abstract\n\nSeveral investigations on the microbial diversity and functional properties of the International Space Station (ISS) environment were carried out to understand the influence of spaceflight conditions on the microbial population. However, metagenome-assembled genomes (MAGs) of ISS samples are yet to be generated and subjected to various genomic analyses, including phylogenetic affiliation, predicted functional pathways, antimicrobial resistance, and virulence characteristics.\n\nIn total, 46 MAGs were assembled from 21 ISS environmental metagenomes, in which metaSPAdes yielded 20 MAGs and metaWRAP generated 26 MAGs. Among 46 MAGs retrieved, 18 bacterial species were identified, including one novel genus/species combination (Kalamiella piersonii) and one novel bacterial species (Methylobacterium ajmalii). In addition, four bins exhibited fungal genomes; this is the first-time fungal genomes were assembled from ISS metagenomes. Phylogenetic analyses of five bacterial species showed ISS-specific evolution. The genes pertaining to cell membranes, such as transmembrane transport, cell wall organization, and regulation of cell shape, were enriched. Variations in the antimicrobial-resistant (AMR) and virulence genes of the selected 20 MAGs were characterized to predict the ecology and evolution of biosafety level (BSL) 2 microorganisms in space. Since microbial virulence increases in microgravity, AMR gene sequences of MAGs were compared with genomes of respective ISS isolates and corresponding type strains. Among these 20 MAGs characterized, AMR genes were more prevalent in the Enterobacter bugandensis MAG, which has been predominantly isolated from clinical samples. MAGs were further used to analyze if genes involved in AMR and biofilm formation of viable microbes in ISS have variation due to generational evolution in microgravity and radiation pressure.\n\nComparative analyses of MAGs and whole-genome sequences of related ISS isolates and their type strains were characterized to understand the variation related to the microbial evolution under microgravity. The Pantoea/Kalamiella strains have the maximum single-nucleotide polymorphisms found within the ISS strains examined. This may suggest that Pantoea/Kalamiella strains are much more subjective to microgravity changes. The reconstructed genomes will enable researchers to study the evolution of genomes under microgravity and low-dose irradiation compared to the evolution of microbes here on Earth.\n\nDownload video stream.\n\nVideo Abstract\n\nThe online version contains supplementary material available at 10.1186/s40168-023-01545-7.\n\n## Figures\n\n*Video Abstract*\n\n\n### Fig. 1.\n\n![Fig. 1.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/0f2a/10233975/5e7cbb73b959/40168_2023_1545_Fig1_HTML.jpg)\n\n*Local phylogeny showing placement of the Bin7 MAG, based on a larger phylogeny embracing 145 Tremellomycetes taxa (class where members of the genus Naganishia in nested within). Position (in red) relative to its closest clade (in blue) is shown*\n\n\n### Fig. 2.\n\n![Fig. 2.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/0f2a/10233975/9d61e78fb952/40168_2023_1545_Fig2_HTML.jpg)\n\n*Comparisons of genome assemblies from isolates (purple) and MAGs (blue) against their respective type strains using BRIG. Innermost rings correspond to the pseudo-coordinates of the concatenated reference assemblies and their respective sliding GC content. Ordering of the blast comparisons of each of the assemblies is displayed for the isolates (purple, right) and MAGs (blue, left), ordered from innermost to outermost blast comparison ring. The outermost plot in each figure highlights annotations of relevant markers. Nucleotide identities generated by blastn are color coded for each assembly, with upper identity and lower identity cutoffs at 90% and 80%, respectively, and a minimum e-value of 1e-05.*\n\n\n### Fig. 3.\n\n![Fig. 3.](https://cdn.ncbi.nlm.nih.gov/pmc/blobs/0f2a/10233975/95881548b873/40168_2023_1545_Fig3_HTML.jpg)\n\n*Maximum likelihood phylogenetic trees of A S. aureus, B S. saprophyticus, and C Klebsiella quasipneumoniae. Clades in red contain only ISS genomes*\n\n\n## Tables\n\n### Table 1.\n\n| Samplea | Species identified | NCBI accession no. of type strain | Type strain | ANI with type strain (%) | CheckM completeness (%) | Identified pipeline (MetaSPAdes and metaWRAP) | Location | Temperature | Relative humidity | Radiation measurements (TEPCb; µGy; total dose/day session) | Sampling date |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n| F1-2P | Enterobacter bugandensis | NZ_LT992502.1 | EB-247 | 98.62 | 99.37 | Yes | Waste and hygiene compartment | 22.9 | 40.20 | 268 | 3/4/15 |\n| F1-2P | Klebsiella quasipneumoniae | CCDF00000000.1 | 01A030 | 96.60 | 99.40 | MetaWRAP | Waste and hygiene compartment | 22.9 | 40.20 | 268 | 3/4/15 |\n| F1-4P | Staphylococcus aureus | NZ_CP035101.1 | ATCC 12600 | 98.25 | 90.81 | MetaSPAdes | Surface of the dining table | 22.9 | 40.20 | 268 | 3/4/15 |\n| F1-5P | Pantoea brenneri | MLFN00000000.1 | LMG 24534 | 99.13 | 100.00 | Yes | US node 1, zero-G stowage rack | 26.0 | 40.20 | 268 | 3/4/15 |\n| F1-7P | Methylobacterium ajmalii | GCF_016613415.1 | IF7SW-B2 | 99.98 | 100.00 | MetaWRAP | Overhead 3 panel surface of the Materials Science Research Rack 1 | 22.2 | 40.20 | 268 | 3/4/15 |\n| F1-8P | Microbacterium aurum | NZ_BCWI00000000.1 | NBRC 15708 | 95.95 | 94.11 | Yes | Crew quarters-2 bump-out exterior aft wall | 22.6 | 40.20 | 268 | 3/4/15 |\n| F2-1P | Acinetobacter pittii | BBST00000000.1/ | DSM 25618 | 98.26 | 100.00 | MetaSPAdes | Port panel of the cupola | 22.8 | 39.25 | 380 | 5/15/15 |\n| F2-1P | Kocuria palustris | NZ_JAFBCR000000000.1 | DSM 11925 | 98.87 | 100.00 | MetaSPAdes | Port panel of the cupola | 22.8 | 39.25 | 380 | 5/15/15 |\n| F2-2P | Staphylococcus saprophyticus | PPRA00000000.1/ | CCUG 38042 | 99.62 | 99.44 | MetaSPAdes | Waste and hygiene compartment | 22.8 | 39.25 | 380 | 5/15/15 |\n| F2-5P | Paenibacillus polymyxa | NZ_CP049783.1 | DSM 36 | 98.34 | 99.56 | Yes | US node 1, zero-G stowage rack | 24.7 | 39.25 | 380 | 5/15/15 |\n| F2-5P | Pantoea brenneri | MLFN00000000.1 | LMG 24534 | 99.13 | 100.00 | Yes | US node 1, zero-G stowage rack | 24.7 | 39.25 | 380 | 5/15/15 |\n| F2-7P | Bacillus velezensis | LHCC00000000.1/ | KCTC 13012 | 98.05 | 90.39 | MetaWRAP | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.8 | 39.25 | 380 | 5/15/15 |\n| F2-7P | Methylobacterium ajmalii | GCF_016613415.1 | IF7SW-B2 | 99.98 | 100.00 | Yes | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.8 | 39.25 | 380 | 5/15/15 |\n| F2-7P | Sphingomonas sanguinis | BCTY00000000 | NBRC 13937 | 99.71 | 99.42 | Yes | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.8 | 39.25 | 380 | 5/15/15 |\n| F2-7P | Staphylococcus saprophyticus | NC_007350.1 | ATCC 15305 | 99.55 | 98.89 | MetaWRAP | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.8 | 39.25 | 380 | 5/15/15 |\n| F2-8P | Methylorubrum extorquens | NZ_LT962688.1 | TK 0001 | 96.57 | 98.28 | MetaWRAP | Crew quarters-2 bump-out exterior aft wall | 22.8 | 39.25 | 380 | 5/15/15 |\n| F2-8P | Paenibacillus polymyxa | NZ_CP049783.1 | DSM 36 | 98.30 | 99.85 | Yes | Crew quarters-2 bump-out exterior aft wall | 22.8 | 39.25 | 380 | 5/15/15 |\n| F2-8P | Staphylococcus aureus | NZ_CP035101.1 | ATCC 12600 | 97.48 | 97.46 | Yes | Crew quarters-2 bump-out exterior aft wall | 22.8 | 39.25 | 380 | 5/15/15 |\n| F3-1P | Kalamiella piersonii | NZ_RARB00000000.1 | IIIF1SW-P2 | 99.99 | 89.69 | Yes | Port panel of the cupola | 20.8 | 41.25 | 162 | 5/5/16 |\n| F3-2P | Cutibacterium acnes | NZ_CP023676.1 | ATCC 6919 | 99.74 | 91.36 | MetaWRAP | Waste and hygiene compartment | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-2P | Staphylococcus saprophyticus | NC_007350.1 | ATCC 15305 | 99.33 | 96.57 | Yes | Waste and hygiene compartment | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-3P | Klebsiella pneumoniae | JOOW00000000 | ATCC 13883 | 96.55 | 89.66 | MetaSPAdes | The foot platform of the Advanced Resistive Exercise Device | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-3P | Klebsiella quasipneumoniae | NZ_CP012252.1 | 01A030 | 96.59 | 98.47 | MetaWRAP | The foot platform of the Advanced Resistive Exercise Device | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-3P | Staphylococcus saprophyticus | NC_007350.1 | ATCC 15305 | 99.52 | 82.39 | MetaWRAP | The foot platform of the Advanced Resistive Exercise Device | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-4P | Pantoea dispersa | NZ_SCKT00000000.1 | DSM 30073 | 98.00 | 99.33 | Yes | Surface of the dining table | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-4P | Pantoea dispersa | NZ_SCKT00000000.1 | DSM 30073 | 97.89 | 92.92 | Yes | Surface of the dining table | 21.9 | 41.25 | 162 | 5/5/16 |\n| F3-5P | Kalamiella piersonii | NZ_RARB00000000.1 | IIIF1SW-P2 | 99.98 | 88.94 | Yes | US node 1, zero-G stowage rack | 27.2 | 41.25 | 162 | 5/5/16 |\n| F3-7P | Kalamiella piersonii | NZ_RARB00000000.1 | IIIF1SW-P2 | 99.98 | 87.70 | Yes | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.4 | 41.25 | 162 | 5/5/16 |\n| F3-7P | Klebsiella aerogenes | NC_015663.1 | KCTC 2190 | 98.52 | 90.49 | MetaWRAP | Overhead-3 panel surface of the Materials Science Research Rack 1 | 21.4 | 41.25 | 162 | 5/5/16 |\n| F3-8P | Kalamiella piersonii | NZ_RARB00000000.1 | IIIF1SW-P2 | 99.98 | 89.38 | Yes | Crew quarters-2 bump-out exterior aft wall | 20.8 | 41.25 | 162 | 5/5/16 |\n\n### Table 2.\n\n| MAG ID | K-mer size | Query ID | Mash distance | p-value | Matching hashes |\n| --- | --- | --- | --- | --- | --- |\n| Bin_12 | 22 | GCA_013036955.1_Rhodotorula_mucilaginosa_IF1SW-B1.fna | 0.00485591 | 0 | 816/1000 |\n| Bin_60 | 22 | GCA_000710275.1_Penicillium_chrysogenum_ASM71027v1_genomic.fna | 0.00662984 | 0 | 761/1000 |\n| Bin_73 | 22 | GCA_012922625.1_Papiliotrema_laurentii_IF7SW-B5.fna | 0.00251085 | 0 | 898/1000 |\n| Bin_7 | 22 | JAAZPV010000089.1_Naganishia_tulchinskyi_strain_IF6SW-B1_scaffold1018_cov224.fna | 0.00616116 | 0 | 775/1000 |\n| Bin_7 | 22 | JAAZPY010000044.1_Naganishia_tulchinskyi_strain_IIF5SW-F1_scaffold102_cov184.fna | 0.00616116 | 0 | 775/1000 |\n| Bin_7 | 22 | JAAZQA010000042.1_Naganishia_tulchinskyi_IF7SW-B1_scaffold100_cov213.fna | 0.00616116 | 0 | 775/1000 |\n| Bin_7 | 22 | JAAZPZ010000100.1_Naganishia_tulchinskyi_strain_IF1SW-F1_scaffold1012_cov89.fna | 0.00626056 | 0 | 772/1000 |\n| Bin_7 | 22 | JACWFY010000001.1_Naganishia_liquefaciens_strain_I2-R1_I2-R1_contig_1.fna | 0.00622737 | 0 | 773/1000 |\n| Bin_7 | 22 | BLZA01000001.1_Naganishia_liquefaciens_N6_DNA.fna | 0.0123325 | 0 | 616/1000 |\n| Bin_7 | 22 | JABRPJ010000001.1_Naganishia_randhawae_strain_eABCC1_contig_1.fna | 0.251066 | 1.2444e-07 | 2/1000 |\n| Bin_7 | 22 | LLJT01000001.1_Naganishia_albida_strain_NT2002_contig1.fna | 0.251066 | 1.27629e-07 | 2/1000 |\n| Bin_7 | 22 | MU158391.1_Naganishia_vishniacii_ANT03-052_unplaced_genomic_scaffold_Nagvi1qcScaffold_1.fna | 0.282528 | 0.000492662 | 1/1000 |\n\n### Table 3.\n\n|  | The presence/absence of antimicrobial resistance genes that is as follows: | Sample | Species identified | Copper-translocating P-type ATPase | DNA gyrase subunit A | DNA gyrase subunit B | DNA-directed RNA polymerase beta subunit | Topoisomerase IV subunit A | Topoisomerase IV subunit B | LSU ribosomal protein L20p | LSU ribosomal protein L35p | SSU ribosomal protein S7p (S5e) | SSU ribosomal protein S7p (S5e) | Translation elongation factor G | Translation elongation factor Tu | Translation initiation factor 3 |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n\n### Table 4.\n\n|  | Number of annotated genes in the microorganisms that are as follows: | Subsystem feature | Enterobacter bugandensis | Staphylococcus aureus | Pantoea conspicua | Microbacterium hominis | Acinetobacter pittii | Kocuria palustris | Staphylococcus saprophyticus | Paenibacillus polymyxa | Pantoea conspicua | Methylobacterium ajmalii |  | F1-2P | F1-4P | F1-5P | F1-8P | F2-1P | F2-1P | F2-2P | F2-5P | F2-5P | F2-7P |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n\n### Table 5.\n\n| Gene name | Types of residue | Size (bp) | Number of variable residues in genes responsible for biofilm formation and quorum sensing in ISS Enterobacter bugandensis strains and MAG when compared to other related strains (GenBank accession no) that are as follows: | EB-247 1 NZ_JZZB01000066.1 | GN035669 | GN02548 NZ_LEDQ01000032.1 | GN02283 NZ_LEEJ01000039.1 | GN04787 NZ_LVTS01000001.1 NZ | GN03842 NZ_LRCL01000001.1 | GN05729 NZ_LRCV01000001.1 | MNCRE4 NZ_JZDF01000007.1 NZ_LRCV01000001.1 | IIT-BT-08 1 NZ_KI911561.1 | MBRL 1077 NZ_CP014280.1 N | 153 ECLO NZ_JVSD01000020.1 |\n| --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- | --- |\n\n## References\n\n1. 1. Tyson GW, Chapman J, Hugenholtz P, Allen EE, Ram RJ, Richardson PM, Solovyev VV, Rubin EM, Rokhsar DS, Banfield JF. Community structure and metabolism through reconstruction of microbial genomes from the environment. Nature. 2004;428:37–43. doi: 10.1038/nature02340. [DOI] [PubMed] [Google Scholar]\n\n2. 2. Quince C, Walker AW, Simpson JT, Loman NJ, Segata N. Shotgun metagenomics, from sampling to analysis. Nat Biotechnol. 2017;35:833–844. doi: 10.1038/nbt.3935. [DOI] [PubMed] [Google Scholar]\n\n3. 3. Wang WL, Xu SY, Ren ZG, Tao L, Jiang JW, Zheng SS. Application of metagenomics in the human gut microbiome. World J Gastroenterol. 2015;21:803–14. doi: 10.3748/wjg.v21.i3.803. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n4. 4. Barnum TP, Figueroa IA, Carlström CI, Lucas LN, Engelbrektson AL, Coates JD. Genome-resolved metagenomics identifies genetic mobility, metabolic interactions, and unexpected diversity in perchlorate-reducing communities. The ISME Journal. 2018;12:1568–1581. doi: 10.1038/s41396-018-0081-5. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n5. 5. Andersen MH, McIlroy SJ, Nierychlo M, Nielsen PH, Albertsen M. Genomic insights into Candidatus Amarolinea aalborgensis gen. nov., sp. nov., associated with settleability problems in wastewater treatment plants. Syst Appl Microbiol. 2019;42:77–84. doi: 10.1016/j.syapm.2018.08.001. [DOI] [PubMed] [Google Scholar]\n\n6. 6. Leon MJ, Fernandez AB, Ghai R, Sanchez-Porro C, Rodriguez-Valera F, Ventosa A. From metagenomics to pure culture: isolation and characterization of the moderately halophilic bacterium Spiribacter salinus gen. nov., sp. nov. Appl Environ Microbiol. 2014;80:3850–7. doi: 10.1128/AEM.00430-14. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n7. 7. Singh NK, Wood JM, Mhatre SS, Venkateswaran K. Metagenome to phenome approach enables isolation and genomics characterization of Kalamiella piersonii gen. nov., sp. nov. from the International Space Station. Appl Microbiol Biotechnol. 2019;103:4483–4497. doi: 10.1007/s00253-019-09813-z. [DOI] [PubMed] [Google Scholar]\n\n8. 8. Cuadrat RRC, Ionescu D, Dávila AMR, Grossart HP. Recovering genomics clusters of secondary metabolites from lakes using genome-resolved metagenomics. Front Microbiol. 2018;9:251. doi: 10.3389/fmicb.2018.00251. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n9. 9. Ward LM, Shih PM, Fischer WW. MetaPOAP: presence or absence of metabolic pathways in metagenome-assembled genomes. Bioinformatics. 2018;34:4284–4286. doi: 10.1093/bioinformatics/bty510. [DOI] [PubMed] [Google Scholar]\n\n10. 10. Schulze-Makuch D, Wagner D, Kounaves SP, Mangelsdorf K, Devine KG, de Vera JP, Schmitt-Kopplin P, Grossart HP, Parro V, Kaupenjohann M, Galy A, Schneider B, Airo A, Frosler J, Davila AF, Arens FL, Caceres L, Cornejo FS, Carrizo D, Dartnell L, DiRuggiero J, Flury M, Ganzert L, Gessner MO, Grathwohl P, Guan L, Heinz J, Hess M, Keppler F, Maus D, McKay CP, Meckenstock RU, Montgomery W, Oberlin EA, Probst AJ, Saenz JS, Sattler T, Schirmack J, Sephton MA, Schloter M, Uhl J, Valenzuela B, Vestergaard G, Wormer L, Zamorano P. Transitory microbial habitat in the hyperarid atacama desert. Proc Natl Acad Sci U S A. 2018;115:2670–2675. doi: 10.1073/pnas.1714341115. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n11. 11. Stewart RD, Auffret MD, Warr A, Wiser AH, Press MO, Langford KW, Liachko I, Snelling TJ, Dewhurst RJ, Walker AW, Roehe R, Watson M. Assembly of 913 microbial genomes from metagenomic sequencing of the cow rumen. Nat Commun. 2018;9:870. doi: 10.1038/s41467-018-03317-6. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n12. 12. Parks DH, Rinke C, Chuvochina M, Chaumeil P-A, Woodcroft BJ, Evans PN, Hugenholtz P, Tyson GW. Recovery of nearly 8,000 metagenome-assembled genomes substantially expands the tree of life. Nature Microbiology. 2017;2:1533–1542. doi: 10.1038/s41564-017-0012-7. [DOI] [PubMed] [Google Scholar]\n\n13. 13. Almeida A, Mitchell AL, Boland M, Forster SC, Gloor GB, Tarkowska A, Lawley TD, Finn RD. A new genomic blueprint of the human gut microbiota. Nature. 2019;568:499–504. doi: 10.1038/s41586-019-0965-1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n14. 14. Singh NK, Wood JM, Karouia F, Venkateswaran K. Succession and persistence of microbial communities and antimicrobial resistance genes associated with International Space Station environmental surfaces. Microbiome. 2018;6:214. doi: 10.1186/s40168-018-0609-y. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n15. 15. Checinska Sielaff A, Urbaniak C, Mohan GBM, Stepanov VG, Tran Q, Wood JM, Minich J, McDonald D, Mayer T, Knight R, Karouia F, Fox GE, Venkateswaran K. Characterization of the total and viable bacterial and fungal communities associated with the International Space Station surfaces. Microbiome. 2019;7:50. doi: 10.1186/s40168-019-0666-x. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n16. 16. Bolger AM, Lohse M, Usadel B. Trimmomatic: a flexible trimmer for Illumina sequence data. Bioinformatics. 2014;30:2114–2120. doi: 10.1093/bioinformatics/btu170. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n17. 17. Nurk S, Meleshko D, Korobeynikov A, Pevzner PA. metaSPAdes: a new versatile metagenomic assembler. Genome Res. 2017;27:824–834. doi: 10.1101/gr.213959.116. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n18. 18. Kang DD, Froula J, Egan R, Wang Z. MetaBAT, an efficient tool for accurately reconstructing single genomes from complex microbial communities. PeerJ. 2015;3:e1165. [DOI] [PMC free article] [PubMed]\n\n19. 19. Parks DH, Imelfort M, Skennerton CT, Hugenholtz P, Tyson GW. CheckM: assessing the quality of microbial genomes recovered from isolates, single cells, and metagenomes. Genome Res. 2015;25:1043–55. doi: 10.1101/gr.186072.114. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n20. 20. Aziz RK, Bartels D, Best AA, DeJongh M, Disz T, Edwards RA, Formsma K, Gerdes S, Glass EM, Kubal M, Meyer F, Olsen GJ, Olson R, Osterman AL, Overbeek RA, McNeil LK, Paarmann D, Paczian T, Parrello B, Pusch GD, Reich C, Stevens R, Vassieva O, Vonstein V, Wilke A, Zagnitko O. The RAST server: rapid annotations using subsystems technology. BMC Genomics. 2008;9:75. doi: 10.1186/1471-2164-9-75. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n21. 21. Uritskiy GV, DiRuggiero J, Taylor J. MetaWRAP-a flexible pipeline for genome-resolved metagenomic data analysis. Microbiome. 2018;6:158. doi: 10.1186/s40168-018-0541-1. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n22. 22. Ondov BD, Treangen TJ, Melsted P, Mallonee AB, Bergman NH, Koren S, Phillippy AM. Mash: fast genome and metagenome distance estimation using MinHash. Genome Biology. 2016;17:132. doi: 10.1186/s13059-016-0997-x. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n23. 23. Wu M, Scott AJ. Phylogenomic analysis of bacterial and archaeal sequences with AMPHORA2. Bioinformatics. 2012;28:1033–4. doi: 10.1093/bioinformatics/bts079. [DOI] [PubMed] [Google Scholar]\n\n24. 24. Edgar RC. MUSCLE: multiple sequence alignment with high accuracy and high throughput. Nucleic Acids Res. 2004;32:1792–7. doi: 10.1093/nar/gkh340. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n25. 25. Nguyen LT, Schmidt HA, von Haeseler A, Minh BQ. IQ-TREE: a fast and effective stochastic algorithm for estimating maximum-likelihood phylogenies. Mol Biol Evol. 2015;32:268–74. doi: 10.1093/molbev/msu300. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n26. 26. Li D, Luo R, Liu CM, Leung CM, Ting HF, Sadakane K, Yamashita H, Lam TW. MEGAHIT v1.0: a fast and scalable metagenome assembler driven by advanced methodologies and community practices. Methods. 2016;102:3–11. doi: 10.1016/j.ymeth.2016.02.020. [DOI] [PubMed] [Google Scholar]\n\n27. 27. Eddy SR. Hidden Markov models. Current Opinion in Structural Biology. 1996;6:361–365. doi: 10.1016/S0959-440X(96)80056-X. [DOI] [PubMed] [Google Scholar]\n\n28. 28. Chaumeil PA, Mussig AJ, Hugenholtz P, Parks DH. GTDB-Tk: a toolkit to classify genomes with the Genome Taxonomy Database. Bioinformatics. 2019 doi: 10.1093/bioinformatics/btz848. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n29. 29. Manni M, Berkeley MR, Seppey M, Zdobnov EM. BUSCO: assessing genomic data quality and beyond. Current Protocols. 2021;1:e323. doi: 10.1002/cpz1.323. [DOI] [PubMed] [Google Scholar]\n\n30. 30. Katoh K, Standley DM. MAFFT multiple sequence alignment software version 7: improvements in performance and usability. Mol Biol Evol. 2013;30(4):772–80. doi: 10.1093/molbev/mst010. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n31. 31. Zhang C, Rabiee M, Sayyari E, Mirarab S. ASTRAL-III: polynomial time species tree reconstruction from partially resolved gene trees. BMC Bioinformatics. 2018;19:153. doi: 10.1186/s12859-018-2129-y. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n32. 32. Gostincar C. Towards genomic criteria for delineating fungal species. J Fungi (Basel) 2020;6(4):246. doi: 10.3390/jof6040246. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n33. 33. Contreras-Moreira B, Vinuesa P. GET_HOMOLOGUES, a versatile software package for scalable and robust microbial pangenome analysis. Appl Environ Microbiol. 2013;79:7696–701. doi: 10.1128/AEM.02411-13. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n34. 34. Kück P, Meusemann K. FASconCAT: convenient handling of data matrices. Mol Phylogenet Evol. 2010;56:1115–8. doi: 10.1016/j.ympev.2010.04.024. [DOI] [PubMed] [Google Scholar]\n\n35. 35. Törönen P, Holm L. PANNZER—a practical tool for protein function prediction. Protein Science. 2022;31:118–128. doi: 10.1002/pro.4193. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n36. 36. Alikhan N-F, Petty NK, Ben Zakour NL, Beatson SA. BLAST Ring Image Generator (BRIG): simple prokaryote genome comparisons. BMC Genomics. 2011;12:402. doi: 10.1186/1471-2164-12-402. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n37. 37. Singh NK, Bezdan D, Checinska Sielaff A, Wheeler K, Mason CE, Venkateswaran K. Multi-drug resistant Enterobacter bugandensis species isolated from the International Space Station and comparative genomic analyses with human pathogenic strains. BMC Microbiol. 2018;18:175. doi: 10.1186/s12866-018-1325-2. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n38. 38. Kumar S, Stecher G, Tamura K. MEGA7: Molecular Evolutionary Genetics Analysis Version 7.0 for bigger datasets. Mol Biol Evol. 2016;33:1870–4. doi: 10.1093/molbev/msw054. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n39. 39. Yamamoto S, Harayama S. PCR amplification and direct sequencing of gyrB genes with universal primers and their application to the detection and taxonomic analysis of Pseudomonas putida strains. Appl Environ Microbiol. 1995;61:1104–9. doi: 10.1128/aem.61.3.1104-1109.1995. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n40. 40. Lombardino J, Bijlani S, Singh NK, Wood JM, Barker R, Gilroy S, Wang CCC, Venkateswaran K. Genomic characterization of potential plant growth-promoting features of Sphingomonas strains isolated from the International Space Station. Microbiol Spectr. 2022;10:e0199421. doi: 10.1128/spectrum.01994-21. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n41. 41. Bowers RM, Kyrpides NC, Stepanauskas R, Harmon-Smith M, Doud D, Reddy TBK, Schulz F, Jarett J, Rivers AR, Eloe-Fadrosh EA, Tringe SG, Ivanova NN, Copeland A, Clum A, Becraft ED, Malmstrom RR, Birren B, Podar M, Bork P, Weinstock GM, Garrity GM, Dodsworth JA, Yooseph S, Sutton G, Glockner FO, Gilbert JA, Nelson WC, Hallam SJ, Jungbluth SP, Ettema TJG, Tighe S, Konstantinidis KT, Liu WT, Baker BJ, Rattei T, Eisen JA, Hedlund B, McMahon KD, Fierer N, Knight R, Finn R, Cochrane G, Karsch-Mizrachi I, Tyson GW, Rinke C, Lapidus A, Meyer F, Yilmaz P, Parks DH, Eren AM, et al. Minimum information about a single amplified genome (MISAG) and a metagenome-assembled genome (MIMAG) of bacteria and archaea. Nat Biotechnol. 2017;35:725–731. doi: 10.1038/nbt.3893. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n42. 42. Bijlani S, Parker C, Singh NK, Sierra MA, Foox J, Wang CCC, Mason CE, Venkateswaran K. Genomic characterization of the titan-like cell producing Naganishia tulchinskyi, the first novel eukaryote isolated from the International Space Station. Journal of Fungi. 2022;8:165. doi: 10.3390/jof8020165. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n43. 43. Bradbury P, Wu H, Choi JU, Rowan AE, Zhang H, Poole K, Lauko J, Chou J. Modeling the impact of microgravity at the cellular level: implications for human disease. Front Cell Dev Biol. 2020;8:96. doi: 10.3389/fcell.2020.00096. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n44. 44. Wilson JW, Ott CM, Honer zu Bentrup K, Ramamurthy R, Quick L, Porwollik S, Cheng P, McClelland M, Tsaprailis G, Radabaugh T, Hunt A, Fernandez D, Richter E, Shah M, Kilcoyne M, Joshi L, Nelman-Gonzalez M, Hing S, Parra M, Dumars P, Norwood K, Bober R, Devich J, Ruggles A, Goulart C, Rupert M, Stodieck L, Stafford P, Catella L, Schurr MJ, Buchanan K, Morici L, McCracken J, Allen P, Baker-Coleman C, Hammond T, Vogel J, Nelson R, Pierson DL, Stefanyshyn-Piper HM, Nickerson CA. Space flight alters bacterial gene expression and virulence and reveals a role for global regulator Hfq. Proc Natl Acad Sci U S A. 2007;104:16299–304. doi: 10.1073/pnas.0707155104. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n45. 45. Mehta SK, Laudenslager ML, Stowe RP, Crucian BE, Sams CF, Pierson DL. Multiple latent viruses reactivate in astronauts during space shuttle missions. Brain Behav Immun. 2014;41:210–7. doi: 10.1016/j.bbi.2014.05.014. [DOI] [PubMed] [Google Scholar]\n\n46. 46. Urbaniak C, van Dam P, Zaborin A, Zaborina O, Gilbert JA, Torok T, Wang CCC, Venkateswaran K. Genomic characterization and virulence potential of two Fusarium oxysporum isolates cultured from the International Space Station. mSystems. 2019;4(2):e00345–18. doi: 10.1128/mSystems.00345-18. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n47. 47. Knox BP, Blachowicz A, Palmer JM, Romsdahl J, Huttenlocher A, Wang CC, Keller NP, Venkateswaran K. Characterization of Aspergillus fumigatus isolates from air and surfaces of the International Space Station. mSphere. 2016;1(5):e00227–16. doi: 10.1128/mSphere.00227-16. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n48. 48. Rekha PD, Hameed A, Manzoor MAP, Suryavanshi MV, Ghate SD, Arun AB, Rao SS, Athmika Bajire SK, Mujeeburahiman M, Young C-C. First report of pathogenic bacterium Kalamiella piersonii isolated from urine of a kidney stone patient: draft genome and evidence for role in struvite crystallization. Pathogens. 2020;9:711. doi: 10.3390/pathogens9090711. [DOI] [PMC free article] [PubMed] [Google Scholar]\n\n49. 49. Wang C, Wu W, Wei L, Feng Y, Kang M, Xie Y, Zong Z. Enterobacter wuhouensis sp. nov. and Enterobacter quasihormaechei sp. nov. recovered from human sputum. Int J Syst Evol Microbiol. 2020;70:874–881. doi: 10.1099/ijsem.0.003837. [DOI] [PubMed] [Google Scholar]\n\n50. 50. Mcclure J-A, Shideler SM, Zhang K, Stewart FJ. Complete Genome Sequence of GD1108, a Moderate-Virulence Strain of Human-Associated ST398 Methicillin-Susceptible Staphylococcus aureus. Microbiol Resour Announc. 2019;8:e00687–00619. [DOI] [PMC free article] [PubMed]\n\n51. 51. He Z, Liang J, Tang Z, Ma R, Peng H, Huang Z. Role of the luxS gene in initial biofilm formation by Streptococcus mutans. Microb Physiol. 2015;25:60–8. [DOI] [PubMed]",
    "create_time": 1759616495,
    "update_time": 1759616495,
    "_id": "PMC10233975"
  }
}